"\"schema\":{\"fields\":[{\"name\":\"index\",\"type\":\"integer\"} {\"name\":\"berita\",\"type\":\"string\"} {\"name\":\"sentiment\",\"type\":\"string\"}],\"primaryKey\":[\"index\"],\"pandas_version\":\"0.20.0\"},\"data\":[{\"index\":0,\"berita\":\"O-Ranger Mawar adalah terobosan terbaru untuk meningkatkan layanan platform PosAja!\\n \\n REPUBLIKA.CO.ID, BANDUNG--PT Pos Indonesia (Persero) memperkuat layanan platform digital courier PosAja! dengan memperkenalkan kurir khusus wanita O-Ranger Mawar serta menggandeng penyedia transportasi online Nusantara Ojek (Nujek).\\n \\n Kick off O-Ranger Mawar dan penandatangan kerja sama antara Pos Indonesia dan Nujek dilakukan di Batu, Kota Malang, Jawa Timur, Jumat (17\\/9). Hadir pada kesempatan tersebut Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero) Siti Choiriana serta jajaran manajemen Pos Indonesia lainnya.\\n \\n Menurut Siti, O-Ranger Mawar merupakan terobosan terbaru Pos Indonesia untuk meningkatkan layanan pada platform PosAja!. O-Ranger Mawar akan memaksimalkan peran wanita sebagai garda terdepan melayani konsumen dalam proses pickup dan kampasing kiriman barang PosAja!.\\n \\n O-Ranger Mawar akan melengkapi SDM O-Ranger existing yang saat ini mencapai sekitar 5.800 orang di seluruh Indonesia. Dari jumlah itu, O-Ranger wanita hanya sekitar 5 persen.\\n \\n \\\"Sebagaimana namanya, O-Ranger Mawar dikhususkan bagi wanita yang ingin bergabung menjadi kurir di Pos Indonesia. Ini akan melengkapi tenaga O-Ranger kami yang selama ini didominasi pria,\\\" ujar Siti Choiriana yang akrab disapa Ana dalam siaran persnya.\\n \\n Menurut Ana, sebagaimana filosofi namanya, O-Ranger Mawar hadir untuk memberikan pelayanan prima kepada konsumen. Mawar mengartikan melayani dengan penuh kehangatan, keikhlasan, serta komitmen kuat melayani customer dengan sepenuh hati.\\n \\n \\\"Sejauh ini pelaku usaha perempuan cukup mendominasi, sehingga dengan hadirnya O-Ranger Mawar yang juga perempuan, diharapkan akan terjalin komunikasi lebih efektif. Ini komitmen Pos Indonesia dalam menjalin hubungan lebih baik dengan customer,\\\" katanya.\\n \\n O-Ranger Mawar, kata dia, diharapkan bisa lebih leluasa ketika masuk ke berbagai segmentasi konsumen. Seperti ke pasar tradisional, pusat perbelanjaan, sentra UMKM, dan lainnya. O-Ranger Mawar juga akan menjadi marketing berbagai produk Pos Indonesia dalam upaya mendorong ekonomi nasional.\\n \\n Perlu diketahui, O-Ranger adalah tenaga kurir yang dikembangkan Pos Indonesia untuk mendukung jasa kiriman kurir dan logistik. Untuk melakukan kiriman secara online, konsumen cukup mendownload aplikasi PosAja di Play Store atau App Store. Pengguna kemudian memilih berbagai layanan kiriman di aplikasi PosAja, seperti Pos Instan Plus untuk kiriman dalam kota, kiriman reguler antar kota di Indonesia, serta Pos Express untuk kiriman ke luar negeri.\\n \\n Setelah melakukan pemesanan via handphone, barang kemudian akan di pickup oleh O-Ranger untuk dikirimkan ke alamat tujuan. Layanan kiriman dalam kota akan diterima alamat tujuan maksimal 3 jam setelah pemesanan. Konsumen bisa melakukan pembayaran transaksi ini melalui Pos Giro Mobile atau secara cash.\\n \\n Dalam rangka memperkuat layanan, kata dia, Pos Indonesia juga menjalin kerja sama dengan aplikasi penyedia transportasi online Nusantara Ojek (Nujek). Kerja sama ini akan memperkuat bisnis kiriman antara kedua perusahaan dan pengembangan UMKM binaan Nahdlatul Ulama.\\n \\n Nujek adalah platform aplikasi transportasi online yang dikembangkan Nahdlatul Ulama (NU). Aplikasi ini telah berkembang pesat di Jawa Timur dan memiliki kantor pelayanan di beberapa kota di Indonesia, seperti Surabaya, Malang, Jakarta, Batam, Gorontalo, Pontianak, Cirebon, dan lainnya.\",\"sentiment\":\"POSITIF\"} {\"index\":1,\"berita\":\"ILUSTRASI. Dirut PT Pos Finansial Indonesia (POSFIN) Setyo Budianto dan Fifi Henirawati, Dirut PT Kita Indonesia Plus (WE+)\\n \\n Reporter: Yudho Winarto | Editor: Yudho Winarto\\n \\n KONTAN.CO.ID - JAKARTA. PT Kita Indonesia Plus atau WE+ terus menebarkan sayapnya. Kali ini WE+ menggandeng PT Pos Finansial Indonesia (POSFIN) untuk memanjakan para penggunanya. Penandatangan kerja sama dihadiri oleh Direktur Utama PT Kita Indonesia Plus (WE+) Fifi Henirawati,\\n \\n Direktur Utama PT Pos Finansial Indonesia (POSFIN), Setyo Budianto yang berlangsung di Bandung pada tanggal 14 September 2021.\\n \\n Kerjasama yang terjalin ini memiliki kontrak kerja selama 5 tahun ke depan, mulai dari 14 September 2021 hingga 14 September 2026. Kedua belah pihak mengadakan kerja sama yang berisi pemasaran produk asuransi yang sudah ada di Aplikasi WE+ kepada pelanggan POSFIN yang menggunakan Aplikasi Pospay.\\n \\n Baca Juga: Walau pinjaman melonjak, Industri fintech P2P mampu pertahankan kualitas pembiayaan\\n \\n Fifi Henirawati, Direktur utama PT Kita Indonesia Plus (WE+) mengatakan Pengadaan kerjasama berupa penyediaan produk asuransi, berupa Personal Accident, Home Content, Asuransi Motor dan Asuransi Demam Berdarah.\\n \\n Selain itu, kolaborasi WE+ dengan POSFIN memperluas akses klaim asuransi di Indonesia melalui Kantor Pos dan Agen Pos Indonesia yang jumlahnya mencapai 75.000 agen. \\u201cKita juga mensupport distribusi asuransi mikro melalui agen-agen Pos di Indonesia,\\u201d paparnya.\\n \\n Fifi mengaku pengadaan kerja sama ini juga untuk penjualan produk asuransi, serta perluasan akses klaim di Indonesia melalui kantor pos dan agen pos milik POSFIN.\\n \\n Untuk memudahkan para pengguna, WE+ akan menjual produk asuransi di aplikasi Pospay. \\u201cJadi masyarakat dengan cukup download aplikasi Pospay untuk membeli produk asuransi dan nantinya pengajuan klaim tersebut dilakukan secara digital dan diambil secara cash out di seluruh kantor pos dan agen Pos seIndonesia,\\u201d ungkapnya.\\n \\n Pada tempat yang bersamaan, Setyo Budianto, Direktur Utama PT Pos Finansial Indonesia (POSFIN) mengatakan sangat antusias dalam kerja sama yang dijalani selama 5 tahun ke depan ini.\\n \\n \\u201cSemoga apa yang direncanakan berjalan dengan baik dan lancar ke depannya agar terus bekerjasama dengan baik, dan terpenting memenuhi target yang telah dibuat,\\u201d ungkapnya.\\n \\n Sekadar diketahui saja, WEPLUS adalah Marketplace asuransi pintar online yang menghubungkan berbagai macam produk asuransi terbaik dengan harga yang bersahabat.\\n \\n Baca Juga: Tren bersepeda masih menjamur di masyarakat, Qoala sediakan asuransi sepeda\\n \\n Asal tahu, WE+ merupakan platform digital yang mendukung pengembangan asuransi mikro di Indonesia , berpartner dengan lebih dari 20 asuransi terkemuka. WE+ memberikan akses secara optimal dengan menghubungkan asuransi kepada customer secara langsung dengan pelayanan digital.\\n \\n WE+ menyediakan berbagai asuransi mikro mulai dari demam berdarah, kecelakaan diri, travel, kendaraan,dan berbagai asuransi pilihan. Pengajuan pembelian asuransi melalui platform WE+ tetap akan diteruskan dan disetujui oleh masing-masing asuransi secara langsung.\\n \\n Polis asuransi dikeluarkan langsung oleh perusahaan asuransi dan dikirim langsung kepada customer. Pengajuan klaim menjadi mudah karena customer langsung dapat menghubungi asuransi terkait.\\n \\n DONASI, Dapat Voucer Gratis!\\n \\n \\n \\n Sebagai ungkapan terimakasih atas perhatian Anda, tersedia voucer gratis senilai donasi yang bisa digunakan berbelanja di Dukungan Anda akan menambah semangat kami untuk menyajikan artikel-artikel yang berkualitas dan bermanfaat.Sebagai ungkapan terimakasih atas perhatian Anda, tersedia voucer gratis senilai donasi yang bisa digunakan berbelanja di KONTAN Store DUKUNG KONTAN\",\"sentiment\":\"POSITIF\"} {\"index\":2,\"berita\":\"Logo PT Pos Indonesia\\n \\n TRIBUNNEWS.COM - PT Pos Indonesia Persero Makassar 90000 membuka lowongan kerja tenaga frontliner hingga Jumat, 24 September 2021.\\n \\n PT Pos Indonesia membuka lowongan kerja dalam rangka mencari calon pegawai yang siap untuk bergabung sebagai karyawan perusahaan.\\n \\n PT Pos Indonesia adalah BUMN yang bergerak di bidang layanan pos.\\n \\n Kegiatan pos bertumpu kepada tiga bisnis inti yaitu layanan pengiriman surat dan paket, logistik, jasa keuangan.\\n \\n Selain itu, terdapat bisnis tambahan yaitu bisnis teknologi informasi dan bisnis ritel dan properti.\\n \\n Baca juga: Lowongan Kerja Terbaru PT Pegadaian bagi Penyandang Disabilitas, Dibuka hingga 27 September 2021\\n \\n Baca juga: Lowongan Kerja PT Telkom Indonesia, Dibuka untuk Lulusan S1 dan S2, Daftar Sebelum 30 September 2021\\n \\n Dari sisi sumber daya manusia, adanya perubahan iklim dalam bekerja menuntut karyawan untuk beradaptasi dengan kebiasaan baru dimana hal ini memperngaruhi pola kerja dan pola berpikir karyawan.\\n \\n sehingga perlu dilakukan switching method dalam pengelolaan SDM dengan menumbuhkan digital mindset dalam rangka menjaga produktivitas karyawan.\\n \\n PT Pos Indonesia Persero memandang bahwa sumber daya manusia (SDM) menjadi bagian yang tidak terpisahkan dalam pencapaian visi dan misi Perseroan.\\n \\n Logo PT Pos Indonesia. Tribunnews\\/Herudin (Tribunnews\\/Herudin)\\n \\n Keberhasilan untuk meraih target Perseroan, baik dalam pendek maupun jangka panjang.\\n \\n Selain itu, membutuhkan dukungan kompetensi karyawan yang mumpuni, sehingga berdampak positif pada kinerja Perseroan Pos Indonesia.\",\"sentiment\":\"POSITIF\"} {\"index\":3,\"berita\":\"Liputan6.com, Jakarta Faizal Rachmad Djoemadi selaku Dirut PT Pos Indonesia (Persero) menyampaikan bahwa pihaknya akan menyelesaikan distribusi Bantuan Sosial Tunai (BST) di beberapa wilayah terluar yang belum selesai.\\n \\n \\\"Sesuai arahan Ibu Mensos penyaluran bansos akan kita selesaikan sebelum minggu ketiga September. Kita akan distribusikan dengan langsung terjun ke masyarakat,\\\" kata Faizal, Rabu (22\\/9\\/2021).\\n \\n Diakui bahwa proses penyaluran BST di wilayah terluar menghadapi tantangan geografis. Kondisi geografis di Kalimantan Tengah, misalnya, kebanyakan berupa lahan gambut, rawa dan sungai.\\n \\n \\\"Kita akan antarkan langsung ke masyarakat karena banyak dari mereka kesulitan akses dan tidak tahu akan informasi dari distribusi bantuan ini. Untuk kawasan dengan banyak tantangan alam seperti di Kalteng memang memerlukan khusus. Kita siapkan strategi khusus dalam penyaluran bansos menggunakan pendekatan geografis.\\\" lanjut Faizal.\\n \\n Selanjutnya, Pos Indonesia tetap berkoordinasi dengan pemerintah daerah perihal pencocokan data penerima bantuan.\\n \\n \\\"Kami tetap berkoordinasi dengan Pemda, BST juga distribusikan bersaaman dengan program bantuan yang lain. Pos Indonesia memprioritaskan pelayanan kepada KPM yang sudah terdampak pandemi,\\\" kata Faizal.\\n \\n \\\"BST ini menyentuh langsung kebutuhan dan kepentingan masyarakat yang terdampak Covid-19. Khususnya terkait dengan bantuan sosial bagi masyarakat miskin dan rentan,\\\" pungkas Faizal.\",\"sentiment\":\"POSITIF\"} {\"index\":4,\"berita\":\"Saat ini Pos Indonesia menyediakan pelayanan syariah dalam aplikasi Pospay.\\n \\n REPUBLIKA.CO.ID, JAKARTA -- PT Pos Indonesia mendorong perluasan kolaborasi di sektor ekonomi syariah setelah resmi masuk ke industri dengan meluncurkan PosPay Syariah. Direktur Bisnis Jaringan dan Layanan Keuangan PT Pos Indonesia, Charles Sitorus menyampaikan Pos sangat terbuka dalam kolaborasi dengan pemanfaatan jaringannya yang sangat luas.\\n \\n \\\"Kita sangat siap support industri baik dari sisi teknologi, infrastruktur, jaringan dan lainnya,\\\" katanya dalam Indonesia Sharia Summit 2021, Rabu (22\\/9).\\n \\n Charles mengatakan masuk ke dalam industri sudah dimulai dengan menyediakan pelayanan syariah dalam aplikasi Pospay yang kini sudah berjalan. Namun untuk untuk aplikasi Pospay Syariah saat ini sedang dalam pengembangan.\\n \\n Charles mengatakan Pos Indonesia punya tugas untuk meningkatkan inklusi keuangan masyarakat. Sehingga edukasi terus dilakukan bekerja sama dengan mitra dan campaign bersama tentang layanan syariah.\\n \\n \\\"Kami melihat ini segmen ini sangat prospektif, apalagi pengalaman kami di desa-desa terlihat jelas minat dari masyarakat,\\\" katanya.\\n \\n Lebih lanjut, ia menjelaskan Pos Indonesia mendorong kolaborasi di sektor syariah melalui empat kegiatan utama. Pertama, melalui kegiatan non profit seperti mendorong ziswaf yang Pos masuki dengan serius. Selain itu ada juga crowdfunding yang jadi upaya melayani masyarakat.\\n \\n Selain itu juga, masuk ke ranah profit misal lending dan haji tabungan. Charles mengatakan dengan jaringan yang luas, maka potensi tabungan haji bisa diperkuat. Pos sedang meningkatkan kerja sama dengan perbankan syariah untuk pembukaan tabungan haji.\\n \\n \\\"Saat ini sudah ada kerja sama dengan dua bank syariah swasta, nanti tentu akan kita tingkatkan,\\\" katanya.\\n \\n Saat ini Pos Indonesia juga mengembangkan kerja sama sebagai channel pembayaran haji dengan bank syariah untuk mempermudah masyarakat. Kegiatan utama lainnya yang akan digarap Pos Indonesia sebagai perluasan bisnis yakni di segmen UMKM, khususnya untuk microfinance.\\n \\n Dengan jaringan yang tersebar luas maka Pos Indonesia bisa jadi pusat informasi dan edukasi syariah. Sehingga dengan kolaborasi dan integrasi, bisa terjadi percepatan literasi serta inklusi syariah hingga ke tingkat pedesaan.\",\"sentiment\":\"POSITIF\"} {\"index\":5,\"berita\":\"Poltekpos yang masuk dalam jaringan 68 Perguruan Tinggi yang tergabung Pusat ASEAN\\n \\n REPUBLIKA.CO.ID, BANDUNG -- Politeknik Pos Indonesia (Poltekpos) melakukan penandatanganan nota kerja sama dengan Ditjen Kerja Sama ASEAN Kementerian Luar Negeri Republik Indonesia, sebagai Pusat Studi ASEAN dalam bidang Logistics, Supply Chain Management and E-Commerce.\\n \\n Penandatanganan MoU tersebut berlangsung di Gedung Yayasan Pendidikan Bhakti Pos Indonesia, Bandung, pada Jumat (24\\/9) oleh Direktur Poltekpos Agus Purnomo, dan Dirjen Kerja Sama ASEAN Kementerian Luar Negeri Republik Indonesia Sidharto Reza Suryodipuro, dengan disaksikan oleh Dirut PT Pos Indonesia (Persero) yang diwakili oleh Direktur SDM dan Umum PT Pos Indonesia (Persero) Tonggo Marbun dan turut hadir adalah Ketua Yayasan Pendidikan Bhakti Pos Indonesia (YPBPI) Cahyat Rohyana.\\n \\n Selain dilaksanakan secara offline, acara juga disaksikan secara online oleh para dosen dan mahasiswa di lingkungan Poltekpos. Ikut hadir juga dalam acara tersebut para Wakil Direktur dan para Ka Prodi di lingkungan Poltekpos.\\n \\n Direktur Poltekpos Agus Purnomo, menyampaikan bahwa merupakan kebanggaan bagi Poltekpos yang masuk dalam jaringan 68 Perguruan Tinggi yang tergabung sebagai Pusat Studi ASEAN di seluruh Indonesia di bawah binaan Direktorat Jenderal Kerja Sama ASEAN-Kemenlu.\\n \\n \\u201cKepercayaan ini merupakan tantangan bagi Poltekpos untuk dapat memberikan kontribusi yang signifikan dalam hal pengkajian ilmiah, pelatihan, serta publikasi dalam bidang Logistics, Supply Chain Management and E-Commerce, khususnya dalam konteks kewilayahan ASEAN,\\u201d jelas Agus Purnomo dalam kata sambutannya.\\n \\n Ketua YPBPI Cahyat Rohyana, dalam kesempatan tersebut mengapresiasi dan berterima kasih kepada Direktorat Jenderal Kerja Sama ASEAN atas anugrah yang diberikan kepada Poltekpos sebagai Pusat Studi ASEAN. Ia berharap agar dengan amanah dan dukungan Direktorat Jenderal Kerja Sama ASEAN-Kemenlu RI, Poltekpos akan dapat lebih berkiprah lagi melaksanakan Tridharma Perguruan bagi Masyarakat Indonesia dan ASEAN.\\n \\n \\u201cSelamat kepada Politeknik Pos Indonesia (Poltekpos) atas perolehan anugrah dari Direktorat Jenderal Kerja Sama ASEAN-Kemenlu RI sebagai Pusat Studi ASEAN. Semoga lancar dan sukses melaksanakan amanah yang membanggakan ini,\\u201d ujarnya.\\n \\n Sementara itu, Direktur SDM dan Umum PT Pos Indonesia (Persero) Tonggo Marbun. menyampaikan bahwa penandatanganan MoU ini sejalan dengan harapan Menteri BUMN Erick Thohir agar Pos Indonesia menjadi central distribution hub di Indonesia.\\n \\n \\u201cPoltekpos sebagai Pusat Studi ASEAN yang berfokus pada Pilar Ekonomi bidang Logistics, Supply Chain Management, and E-Commerce dapat membantu Pos Indonesia melakukan penelitian di bidang tersebut guna mewujudkan harapan Menteri BUMN (Pemerintah RI) dan visi Pos Indonesia,\\u201d jelas Tonggo.\\n \\n Lebih lanjut Tonggo berharap agar hasil penelitian Poltekpos bersama Pos Indonesia dapat menjadi Riset Andalan Perguruan Tinggi dan Industri (RAPID) yang dapat dimanfaatkan untuk membangun daya saing masyarakat Indonesia dan masyarakat ASEAN guna mewujudkan masyarakat ekonomi Indonesia dan ASEAN yang adil, makmur, dan sejahtera.\\n \\n Sejalan dengan itu, Sidharto Reza Suryodipuro meyakini bahwa kerja sama yang terjalin antara Ditjen Kerja Sama ASEAN Kementerian Luar Negeri dengan Poltekpos akan semakin memantapkan langkah bersama dalam membangun Indonesia melalui hasil kebijakan luar negeri yang dapat langsung bermanfaat bagi masyarakat Indonesia.\\n \\n \\u201cDengan adanya Nota Kesepahaman ini, Poltekpos akan semakin dapat meningkatkan kapabilitas riset di bidang Logistics, Supply Chain Management dan E-Commerce dan dapat menjadi salah satu aktor penting yang turut membantu mempersiapkan Indonesia dalam menghadapi Masyarakat ASEAN 2025. PSA Poltekpos yang berfokus pada Pilar Ekonomi bidang Logistics, Supply Chain Management, and E-Commerce diharapkan akan membawa dampak positif bagi dunia industri untuk pembangunan ekonomi bangsa Indonesia dan dapat dimanfaatkan untuk membangun daya saing masyarakat Indonesia guna mewujudkan masyarakat Indonesia yang sejahtera,\\u201d ungkap Sidharto.\\n \\n Ia juga menegaskan akan mendorong terbentuknya pusat studi ASEAN di Poltekpos. Menurutnya, pusat studi ASEAN memiliki peran penting untuk meningkatkan pemahaman, kesadaran, dan partisipasi masyarakat dalam menghadapi dan memanfaatkan peluang masyarakat ASEAN.\\n \\n Penandatanganan MoU tersebut dilanjutkan dengan kuliah perdana yang dihadiri oleh 600 mahasiswa baru Poltekpos dengan tema Logistics, Supply Chain, and E-Commerce in ASEAN. Kuliah berlangsung secara daring mengingat kondisi pandemi Covid-19 yang masih terjadi. Kuliah perdana sebagai tradisi memasuki tahun akademik 2021\\/2022 tersebut disampaikan oleh Direktur Kerja Sama Ekonomi ASEAN Berlian P Situngkir dan Direktur Kurir & Logistik PT Pos Indonesia Siti Choiriana.\",\"sentiment\":\"POSITIF\"} {\"index\":6,\"berita\":\"Pos Indonesia menyebut pendistribusian BST ditarget selesai pekan ketiga September\\n \\n REPUBLIKA.CO.ID, JAKARTA -- PT Pos Indonesia (Persero) mengejar target pendistribusian Bantuan Sosial (Bansos) Tunai di wilayah terluar yang belum selesai.\\n \\n Direktur Utama (Dirut) Pos Indonesia, Faizal Rachmad Djoemadi, mengatakan pihaknya akan berupaya menyelesaikan distribusi Bansos Tunai pada minggu ketiga September 2021, sesuai arahan Menteri Sosial (Mensos), Tri Rismaharini.\\n \\n \\\"Sesuai arahan Ibu Mensos penyaluran bansos akan kita selesaikan sebelum Minggu ketiga September. Kita akan distribusikan dengan langsung terjun kemasyarakat\\u201d, kata Faizal berdasarkan rilis yang diterima, Sabtu (25\\/9)\\n \\n Diakui bahwa proses penyaluran BST yang menghadapi tantangan geografis. Kondisi geografis di Kalimantan Tengah misalnya kebanyakan berupa lahan gambut, rawa dan sungai.\\n \\n \\\"Kita akan antarkan langsung ke masyarakat karena banyak dari mereka kesulitan akses dan tidak tahu akan informasi dari distribusi bantuan ini. Untuk kawasan dengan banyak tantangan alam seperti di Kalteng memang memerlukan khusus. Kita siapkan strategi khusus dalam penyaluran bansos menggunakan pendekatan geografis\\u201d, lanjut Faizal.\\n \\n Selanjutnya Pos Indonesia tetap berkoordinasi dengan pemerintah daerah perihal pencocokan data penerima bantuan.\\n \\n \\u201cKami tetap berkoordinasi dengan Pemda, BST juga distribusikan bersaaman dengan program bantuan yang lain. Pos Indenesia memprioritaskan pelayanan kepada KPM yang sudah terdampak pandemi. BST ini menyentuh langsung kebutuhan dan kepentingan masyarakat yang terdampak Covid-19. Khususnya terkait dengan bantuan sosial bagi masyarakat miskin dan rentan\\u201d, kata Faizal.\\n \\n Pemerintah melalui Kementerian Sosial RI kembali menyalurkan Bantuan Sosial Tunai (BST) hingga bulan september 2021. Nilai yang diberikan Rp 300 ribu per Keluarga Penerima Manfaat (KPM) per bulan.\\n \\n Penerima akan langsung mendapatkan jatah 2 bulan yaitu Rp 600 ribu. Untuk memperlancar pemberian bantuan tersebut, PT Pos Indonesia (Persero) kembali dipercaya pemerintah untuk proses pendistribusian.\",\"sentiment\":\"NEGATIF\"} {\"index\":7,\"berita\":\"SOLO \\u2013 Hari Bakti Pos dan Telekomunikasi (Postel) diperingati tiap 27 September. Tahun ini, Hari Bakti Postel berusia 76 tahun. Mengusung semangat Indonesia semakin digital, tumbuh, dan tangguh.\\n \\n Semangat itu ditangkap PT Pos Indonesia dengan melakukan restrukturisasi transformasi bisnis. Digitalisasi di tubuh PT Pos Indonesia diwujudkan dengan diluncurkannya dua aplikasi produk layanan untuk semakin memudahkan pelanggan.\\n \\n \\u201cDi era digital ini mengharuskan kami ikut berubah secara digital. Beberapa bulan ini, produk layanan kami mulai bertransformasi ke arah digital. Baik sisi kurir dan logistic, maupun jasa keuangan. Dua produk itu adalah core bussiness kami,\\u201d ungkap Kepala Kantor Pos Indonesia Cabang Solo Lilik Suryono kepada Jawa Pos Radar Solo, kemarin (27\\/9).\\n \\n Layanan kurir dan logistik kini bisa dilakukan melalui aplikasi Pos Aja. Aplikasi ini diklaim mampu memudahkan customer dalam pengiriman surat, dokumen, atau paket barang. Lilik menyebut pelanggan tidak perlu lagi datang ke kantor Pos Indonesia guna melakukan pengiriman barang.\\n \\n \\u201cProses pengiriman bisa dilakukan langsung dari handphone customer. Di aplikasi itu ada fitur pemesanan, pick up barang, dan jenis layanan yang ingin dipakai. Barang kiriman akan terlacak mulai dari pick up sampai di kantor Pos Indonesia,\\u201d jelasnya.\\n \\n Untuk pembayaran ongkos kirimnya, aplikasi ini telah terintegrasi dengan aplikasi jasa keuangan milik PT Pos Indonesia bernama Pos Pay, sehingga customer tinggal top up saldo sejumlah dana di aplikasi Pos Pay. Kemudian ongkos kirim akan langsung terdebet ke aplikasi Pos Aja. Tak hanya itu, aplikasi Pos Pay juga bisa digunakan untuk melakukan segala macam transaksi keuangan.\\n \\n \\u201cAplikasi Pos Pay sudah terintegrasi dengan QRIS, sehingga saldo yang ada di aplikasi tersebut bisa digunakan untuk belanja dengan scan barcode QRIS. Bahkan bisa digunakan di hampir semua transaksi. Seperti bayar pajak, listrik, telepon, sampai layanan syariah juga ada di sana. \\u201cTidak seperti kantor pos yang dulu, serbamanual. Sekarang sudah bertransformasi ke serbadigital,\\u201d pungkasnya. (aya\\/dam)\",\"sentiment\":\"POSITIF\"} {\"index\":8,\"berita\":\"Petugas POS tengah mendata paket pempek yang akan dikirim konsumen ke Jabodetabek karena mendapat program ongkir murah Rp 10 ribu per kilogram, Senin (27\\/9\\/2021).\\n \\n TRIBUNSUMSEL.COM, PALEMBANG - PT POS Indonesia Kantor Cabang Utama Palembang menawarkan promo memberikan kemudahan bagi pelaku UMKM ataupun masyarakat yang akan mengirim paket oleh-oleh khususnya pempek dengan biaya kirim lebih terjangkau Rp 10 ribu per kilogram.\\n \\n Program ini berlaku mulai sejak 20 September hingga akhir tahun mendatang.\\n \\n Paket pempek ini dikirim satu hari sampai dengan tujuan Jabodetabek karena bisa menggunakan jalur darat lebih cepat saat ini sebab terhubung dengan jalan tol Palembang-Bakahueni.\\n \\n \\\"Program ini kita berikan untuk memudahkan masyarakat mengirim oleh-oleh sehingga kangen dengan kampung halaman terobati,\\\" ujar Executive Manager PT POS Indonesia Kantor Cabang Utama Palembang, Yessi Agustianti MM, Senin (27\\/9\\/2021).\\n \\n Tarif pengiriman paket ini jauh lebih murah dibanding harga publish sebelumnya Rp 32 ribu per kilo, kemudian turun Rp 18 ribu per kilo dan kini Rp 10 ribu per kilo.\\n \\n Sejak program ini diluncurkan pada 20 September laku tercatat ada 263 kilo pempek. Angka ini cukup bagus tercatat sejak seminggu lalu.\\n \\n Pengiriman pempek bisa dilakukan di seluruh Kantor Pos di Palembang atau juga bisa dijemput langsung oleh petugas Pos ke alamat pengirim.\\n \\n Baca juga: Cara dan Link Mendaftar Mitra Driver Shopee Food, Palembang Masih Perlu Banyak Mitra Pengemudi\\n \\n Yessi mengatakan khusus 27 dan 30 September pengiriman paket mendapat cashback Rp 10 ribu khusus menggunakan pembayaran pospay karena cashback akan diberikan langsung pada akun pengguna.\\n \\n \\\"Cash back ini diberikan dalam rangka hari bakti Postel 27 September dan 30 September memperingati hari jadi Jembatan Ampera,\\\" tambah Yessi.\\n \\n Baca berita lainnya langsung dari google news.\",\"sentiment\":\"POSITIF\"} {\"index\":9,\"berita\":\"Laporan Wartawan Tribunnews.com, Seno Tri Sulistiyono\\n \\n c, JAKARTA - MNC e-Commerce bekerja sama dengan PT Pos Indonesia untuk meningkatkan kualitas dan jangkauan layanan pengiriman barang ke konsumen di seluruh Indonesia.\\n \\n Managing Director MNC e-Commerce Patrick Vaz mengatakan, konsumen Indonesia terbiasa membandingkan beragam pilihan jasa pengiriman saat melakukan belanja online, dengan memilih layanan yang menjangkau lokasi tujuannya dan ekonomis.\\n \\n \\\"Inilah alasan MNC e-Commerce bekerja sama dengan PT Pos Indonesia. Selain sudah memiliki banyak cabang, yaitu sebanyak 4.524 kantor pos hingga ke pelosok negeri, PT Pos Indonesia juga memberikan harga bersaing, menyediakan jasa fulfillment dan warehouse yang sangat menunjang layanan pengiriman,\\\" kata Patrick dalam keterangannya, Rabu (29\\/9\\/2021).\\n \\n Patrick berharap, melalui kerja sama ini para konsumen AladinMall, The F Thing, dan MShop bisa menikmati pelayanan berkualitas dengan biaya terjangkau.\\n \\n Baca juga: Menhub: Pertumbuhan Industri Logistik Picu Kemacetan di Jakarta\\n \\n Tidak hanya MNC e-Commerce, PT Pos Indonesia juga meresmikan kerja sama dengan MotionBanking untuk layanan setor tarik tunai bagi nasabah di semua cabang PT Pos Indonesia.\\n \\n Integrasi Pos Indonesia dengan aplikasi MotionPay dan MotionCredit, juga sinergi layanan aplikasi Agenpos, Pospay, dan Pos Aja di UMKM binaan MNC Group.\",\"sentiment\":\"POSITIF\"} {\"index\":10,\"berita\":\"YOGYA, KRJOGJA.com \\u2013 Pemda DIY berupaya mengembangkan Ekosistem Usaha Mikro Kecil Menengah(UMKM) yang tangguh dan transformatif menyikapi perubahan khususnya menumbuhkan agar UMKM Naik Kelas. Sehingga upaya kolaboratif dengan pihak manapun akan terus dielaborasi secara apik dan kreatif dengan memiliki komitmen yang sama terhadap pemberdayaan ekonomi rakyat.\\n \\n Kepala Dinas Koperasi dan UKM (Dinkop UKM) DIY Srie Nurkyatsiwi menyampaikan menindaklanjuti atau implementasi upaya pembinaan dan pemberdayaan UMKM di DIY ini, pihaknya melakukan penandatanganan kerjasama dengan PT Pos Indonesia Kantor Cabang Utama Yogyakarta. PKS ini dilakukan sebagai salah satu rangkaian Gelaran SiBakul yang telah digelar Kraton Kilen Yogyakarta pada Sabtu (25\\/9\\/2021) lalu yang disaksikan langsung Gubernur DIY Sultan Hamengku Buwono X.\\n \\n \\u201d Kami sangat berharap melalui layanan PT Pos Indonesia yang memiliki unit hingga kecamatan, akan dapat membantu pengiriman produk-produk UMKM dari seluruh pelosok DIY menuju seluruh wilayah Indonesia dan Luar Negeri. Ini semua dilakukan sebagai bentuk keberpihakan Pemerintah Daerah kepada derap kehidupan para pelaku usaha yang mengalami tekanan berusaha. Saya berharap semoga kedepannya,\\u201d ujarnya di Yogyakarta, Rabu (29\\/9\\/2021).\",\"sentiment\":\"POSITIF\"} {\"index\":11,\"berita\":\"Aplikasi POSPAY telah memberikan solusi dan kemudahan berdonasi melalui Rumah Zakat\\n \\n REPUBLIKA.CO.ID, BANDUNG -- PT Pos Indonesia (Persero) terus berkomitmen untuk meningkatkan kualitas layanan kepada masyarakat. Dalam rangka memberikan kemudahan dan fasilitas layanan transaksi keuangan, PT Pos Indonesia (Persero) telah bekerja sama dengan Yayasan Rumah Zakat Indonesia khususnya dalam melakukan setoran Zakat, Infak\\/Sedekah, Donasi Bencana, Donasi Kemanusiaan, Kurban, Wakaf dan Dana Sosial Keagamaan lainnya.\\n \\n Penandatanganan Perjanjian Kerja Sama antara PT Pos Indonesia (Persero) dan Yayasan Rumah Zakat Indonesia (Rumah Zakat) telah dilaksanakan pada tanggal 27 September 2021 lalu. Melalui kolaborasi ini, masyarakat akan dimudahkan dan dimanjakan dalam melakukan setoran Zakat, Infak\\/Sedekah, Donasi Bencana, Donasi Kemanusiaan, Kurban, Wakaf dan Dana Sosial Keagamaan lainnya secara digital melalui modern channel Aplikasi POSPAY dan bisa juga melalui outlet kantor pos terdekat. Ini merupakan langkah nyata perwujudan fungsi sosial perusahaan.\\n \\n Aplikasi POSPAY telah memberikan solusi dan kemudahan berdonasi melalui Rumah Zakat kini semakin mudah dan cepat. Berdonasi tidak hanya untuk bantuan kemanusiaan di dalam negeri, namun untuk bantuan kemunusiaan di luar negeri seperti Palestina pun, kini dapat dilakukan melalui Rumah Zakat melalui Aplikasi POSPAY tersebut.\\n \\n Ketersebaran jaringan layanan PT Pos Indonesia (Persero) memberikan kesempatan dan kemudahan seluas-luasnya bagi masyarakat muslim Indonesia untuk berdonasi di Rumah Zakat. Harapannya, sudah tentu agar proses penghimpunan donasi melalui Rumah Zakat dapat menjadi semakin lebih efektif dan efisien.\\n \\n Kerjasama Rumah Zakat dengan Pos Indonesia (Persero) diharapkan dapat meningkatkan potensi kedua belah pihak, sehingga mampu mendorong dan menggelorakan kebangkitan minat zakat dan donasi kemanusiaan di dalam negeri maupun internasional.\\n \\n Aplikasi POSPAY telah melengkapi jaringan outlet fisik PT Pos Indonesia (Persero) yang saat ini tersebar sebanyak lebih dari 4.500 titik. Segera unduh Aplikasi POSPAY di App Store atau Play Store Nikmati fitur QRIS, proses transaksi dengan QR Code menjadi lebih mudah, cepat, dan terjamin keamanannya. Dengan Aplikasi POSPAY, bertransaksi apapun menjadi semakin mudah.\",\"sentiment\":\"POSITIF\"} {\"index\":12,\"berita\":\"TEMPO.CO, Jakarta - Departemen Tenaga Kerja (Depnaker) membuka bursa lowongan kerja pada lamannya bursakerjadepnaker.com. Bursa lowongan kerja ini dibuka untuk periode bulan Oktober 2021. Apa saja lowongan kerja untuk bulan ini?\\n \\n Terdapat tiga perusahaan yang membutuhkan tenaga kerja untuk mengisi posisi yang kosong, antara lain PT Pos Indonesia, Mandiri Taspen, dan Bank Danamon. Berikut posisi, syarat, dan berkas yang perlu disiapkan.\\n \\n PT Pos Indonesia\\n \\n Perusahaan ini sedang mencari Petugas Antaran dengan syarat pria atau wanita, berusia minimal 18 tahun dan maksimal 27 tahun, mengenyam pendidikan minimal SMA atau sederajat, memiliki SIM C, menggunakan ponsel Android minimal versi 8.\\n \\n Untuk melamar pekerjaan ini, pelamar perlu menyiapkan surat lamaran kerja, Curriculum Vitae (CV), fotokopi KTP dan SIM C, fotokopi ijazah dan transkrip nilai, serta pas foto berukuran 4x6 sebanyak 1 lembar. Berkas ini kemudian dikirimkan ke POS EXPRESS di Kantor Pos Bangkinang Jalan M Yamin Nomor 131 Bangkinang Riau. Pendaftaran lowongan kerja ini hanya dibuka sampai Sabtu, 2 Oktober 2021.\\n \\n PT Bank Danamon Indonesia Tbk\\n \\n Bank yang berdiri pada 1956 ini sedang membuka lowongan kerja pada posisi jabatan yang kosong. Posisi yang dicari adalah Appraisal Officer dan Teller.\\n \\n Bagi posisi Appraisal Officer terdapat syarat yang harus dipenuhi, antara lain pendidikan minimal Sarjana (S1), mampu bekerja dengan jadwal yang ketat, dapat bekerja sama dalam tim maupun unit lain, mengetahui dan menjalankan tugas sesuai dengan prosedur, bersedia untuk ditempatkan di Sulawesi Selatan, mempunyai integritas yang baik, rajin dan tekun, serta disiplin.\\n \\n Sedangkan pada posisi Teller, syaratnya antara lain pendidikan minimal D3, memiliki pengetahuan pada produk, fraud cases, dan standar pelayanan cabang. Selain itu, memiliki kompetensi dalam complaint handling capability, mau untuk belajar, mempunyai standar kerja yang tinggi, mampu membangun hubungan yang baik dengan nasabah maupun rekan kerja, dapat fokus dalam memberikan pelayanan kepada nasabah, dapat berpikir dan bertindak untuk mendukung kemajuan bisnis perusahaan, serta bersedia untuk ditempatkan di Kalimantan Timur.\\n \\n Berkas yang perlu disiapkan seperti surat lamaran kerja, CV atau daftar riwayat hidup, fotokopi ijazah dan transkrip, pas foto, dan pelengkap lainnya. Pelamar dapat melakukan pendaftaran secara online ke https:\\/\\/careers.danamon.co.id\\/go\\/Operation-&-Support\\/4037701\\/ paling lambat Rabu, 6 Oktober 2021.\\n \\n Bank Mandiri Taspen\\n \\n Bank yang merupakan anak perusahaan PT Bank Mandiri dan PT Taspen ini sedang mencari tenaga kerja di posisi Customer Service.\\n \\n Syarat yang harus dilengkapi adalah pelamar merupakan seorang pria atau wanita, berusia maksimal 19 tahun, berpendidikan minimal SMA atau sederajat, berpenampilan menarik, menguasai Microsoft Office, belum menikah, berdomisili di Semarang, sehat secara jasmani maupun rohani, belum menikah, tidak terlibat dalam narkoba dan pelanggaran hukum lainnya, seorang yang komunikatif, cekatan, teliti, dan jujur.\\n \\n Pelamar dapat menyiapkan berkas seperti surat lamaran kerja, CV atau daftar riwayat hidup, fotokopi ijazah dan transkrip nilai, pas foto terbaru, dan perlengkapan berkas lainnya. Berkas ini dapat dikirimkan ke PT Bank Mandiri Taspen Kantor Cabang Semarang Jalan MT Haryono Nomor 878 Semarang, Jawa Tengah. Serta, pendaftaran lowongan kerja ini hanya dibuka sampai Senin, 25 Oktober 2021.\\n \\n JACINDA NUURUN ADDUNYAA\\n \\n Baca: Info Loker, PT Kalbe Farma Tbk Buka Kesempatan Kerja bagi Lulusan Sarjana\",\"sentiment\":\"POSITIF\"} {\"index\":13,\"berita\":\"REPUBLIKA.CO.ID, KUDUS -- BPJS Kesehatan Cabang Kudus, Jawa Tengah, menggandeng PT Pos dalam rangka upaya optimalisasi kolektabilitas Pekerja Bukan Penerima Upah (PBPU) yang menunggak di wilayah Kudus karena perusahaan jasa pengiriman paket tersebut memiliki banyak mitra.\\n \\n \\\"Mitra PT Pos, di antaranya ada agen pos dan tim oranger yang tentunya bisa mendukung upaya edukasi peserta Jaminan Kesehatan Nasional Kartu Indonesia Sehat (JKN-KIS) dalam melakukan pembayaran iuran secara rutin per bulan,\\\" kata Kepala BPJS Kesehatan Cabang Kudus Agustian Fardianto, Jumat (1\\/10).\\n \\n Dia mengatakan, penandatanganan perjanjian kerja sama yang berlangsung Kamis (9\\/9) bertujuan untuk meningkatkan kolektabilitas iuran peserta PBPU yang efektif dan efisien. Serta, meningkatkan kesadaran dan kepatuhan pembayaran iuran peserta PBPU melalui program agen institusi dengan bersinergi bersama lembaga bank dan non-bank.\\n \\n Pelaksanaan program pengembangan agen institusi sendiri, katanya, untuk menyisir peserta PBPU menunggak dengan umur tunggakan lebih dari enam bulan sampai dengan 23 bulan. Kegiatannya, mulai dari pengumpulan iuran, melakukan sosialisasi dan edukasi, memberikan informasi serta menerima keluhan sesuai dengan mekanisme yang telah ditetapkan.\\n \\n \\\"Harapannya, bisa memaksimalkan kolekting iuran dan peserta tetap aktif kartunya yang mungkin sewaktu-waktu akan dibutuhkan saat mendadak sakit. Karena sakit tidak bisa diprediksi kapan terjadi,\\\" ujarnya.\\n \\n Sementara itu, Kepala PT Pos Cabang Kudus Nurcahya Budi menyampaikan, terima kasih kepada BPJS Kesehatan Cabang Kudus yang mengajak berkolaborasi karena ini merupakan peluang untuk mengedukasi peserta serta menginformasikan untuk pembayaran iuran bisa melalui Pos.\\n \\n \\\"Kerja sama ini merupakan sinergi yang menguntungkan antara BPJS Kesehatan dengan PT Pos dalam pelayanan kepada peserta JKN-KIS,\\\" ujarnya.\\n \\n Dengan dukungan 14 pengantar di setiap kecamatan, tentunya edukasi kepada peserta menunggak akan lebih mudah. Sehingga tim pengantar PT Pos yang mengirimkan surat kepada peserta bisa sambil mengkomunikasikan kepada peserta menunggak dan peserta bisa menitipkan iuran JKN kepada tim pengantar.\\n \\n Adanya kerja sama tersebut, tentunya kemudahan proses transaksi bisa memberikan layanan lebih optimal kepada masyarakat. Hal ini juga merupakan salah wujud peran serta antar instansi \\/ antar lembaga dalam ikut serta mendorong dan menjaga keberlanjutan program JKN-KIS.\",\"sentiment\":\"POSITIF\"} {\"index\":14,\"berita\":\"JAKARTA, KOMPAS.com - PT Bank MNC Internasional Tbk dan PT MNC Teknologi Nusantara menggandeng PT Pos Indonesia (Persero) untuk mengembangkan layanan setor tunai dan tarik tunai tanpa menggunakan kartu ATM.\\n \\n Melalui kolaborasi tersebut, nasabah MNC Bank melalui MotionBanking dan MotionPay dapat melakuan transaksi setor atau tarik tunai di seluruh kantor pos dan aplikasi Pospay milik Pos Indonesia.\\n \\n COO MotionBanking Teddy Tee menjelaskan, fitur tersebut dapat dilakukan nasabah tanpa perlu menggunakan kartu ataupun buku tabungan, dan hanya perlu menggunakan aplikasi MotionBanking.\\n \\n Baca juga: Cara Cek Ongkir Pos Indonesia Lewat Handphone\\n \\n Layanan tersebut diluncurkan untuk memfasilitasi masyarakat unbanked dan underbanked, dengan cara menyediakan layanan yang dekat dari tempat tinggalnya.\\n \\n \\u201cKami yakin kerja sama MotionBanking dengan Pos Indonesia menjadi langkah penting untuk mengakomodasi kebutuhan perbankan masyarakat di pelosok,\\u201d kata dia, dalam keterangannya, Rabu (29\\/9\\/2021).\\n \\n Dengan adanya kerja sama itu, Teddy optimis, pihaknya dapat meningkatkan angka akuisisi nasabah, terutama yang berada di wilayah terpencil.\\n \\n Dapatkan informasi, inspirasi dan insight di email kamu.\\n \\n Daftarkan email\\n \\n \\u201cFitur setor dan tarik tunai tanpa kartu ini menjadi pendorong user acquisition dari kalangan unbanked dan underbanked yang masih mendominasi hingga lebih dari 70 persen masyarakat Indonesia,\\u201d tuturnya.\\n \\n Direktur Utama Pos Indonesia Faizal Rochmad Djoemadi menyebutkan, saat ini perseroan memiliki jaringan yang luas, dengan 4.524 kantor pos di seluruh Indonesia.\\n \\n \\u201cDidukung dengan akseptasi masyarakat terhadap layanan keuangan digital yang terus meluas, layanan setor tarik tunai kerja sama Motionbanking dan Pos Indonesia akan memungkinkan inklusi keuangan masyarakat di wilayah dengan akses kantor cabang bank yang terbatas,\\u201d ujarnya.\\n \\n Selain itu, kerja sama dengan MNC Bank dinilai selaras dengan upaya perseroan mempercepat transformasi bisnis yang berfokus pada empat pilar layanan utama yaitu, menyediakan layanan kurir dan logistik, bisnis jaringan dan layanan keuangan, properti, dan Pos Financial (PosFin), dan aplikasi Pospay dan Pos Aja.\\n \\n \\u201dKerja sama Pos Indonesia dengan MotionBanking semakin melengkapi berbagai layanan yang dapat diberikan oleh Pos Indonesia kepada seluruh masyarakat Indonesia,\\u201d ucapnya.\\n \\n Baca juga: Cara Membeli Materai Rp 10.000 di Kantor Pos via Online\",\"sentiment\":\"POSITIF\"} {\"index\":15,\"berita\":\"Bandung (ANTARA) - PT Pos Indonesia (Persero) bekerja sama dengan Komunitas Santripreneur Indonesia memperluas jaringan bisnis kurir dan logistik sebagai langkah nyata membantu pemerintah membuka lapangan usaha dan mempercepat pemulihan ekonomi akibat pandemi COVID-19.\\\"Jadi kerja sama kami dengan Komunitas Santripreneur Indonesia ditandai dengan launching Agen Pos Santripreneur yang dihadiri oleh jajaran kami serta perwakilan pengurus Santripreneur Indonesia,\\\" kata Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero) Siti Choiriana dalam siaran persnya, Sabtu.Dengan kolaborasi itu anggota Santripreneur bisa bergabung menjadi Agen Pos atau O-Ranger Pos Indonesia.Santripreneur Indonesia berdiri di Yogyakarta beberapa tahun lalu untuk mendorong para santri memiliki kemandirian ekonomi dan kini memiliki jaringan kuat di beberapa daerah, dengan anggota lebih dari 20.000 orang.\\\"Saya memiliki keyakinan bahwa mereka punya komunitas yang cukup kuat, baik itu antar anggota atau di luar anggota. Mereka pun sangat menguasai areanya. Saya meyakini ini akan mendorong percepatan program santri entrepreneur,\\\" ujar dia.Kerja sama ini, kata dia, akan secara konkret segera direalisasikan dan nantinya, kedua belah pihak bersama-sama membuat pelatihan bersama bagi anggota yang akan menjadi Agen Pos dan O-Ranger.Agen Pos adalah konsep pengembangan jaringan melalui kerja sama kemitraan antara PT Pos Indonesia dengan perorangan atau badan usaha. Konsep ini dalam rangka memberikan pelayanan lebih luas kepada masyarakat serta memberi peluang usaha.Sementara O-Ranger merupakan mitra Pos Indonesia yang bertugas untuk memasarkan produk Pos Indonesia dan melakukan layanan penjemputan barang (pick up service) di masing-masing area.Kerja O-Ranger yaitu pemasaran dan penjualan produk jasa kurir pada segmen ritel dan lainnya. O-Ranger saat ini menjadi garda terdepan dalam melakukan pickup service paket di aplikasi PosAja!\\n \\n Pewarta: Ajat Sudrajat\\n \\n Editor: Risbiani Fardaniah\\n \\n COPYRIGHT \\u00a9 ANTARA 2021\",\"sentiment\":\"POSITIF\"} {\"index\":16,\"berita\":\"Duet Dengan PT POS Indonesia, 3.633 Ribu E-KTP Antar Alamat Sudah Mendarat di Rumah Penerima\\n \\n Bengkulu,Nusantaraterkini.com \\u2013 Setelah beberapa bulan berjalan, inovasi Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) yang bekerjasama dengan PT Pos Indonesia dalam pengantaran E-KTP ke rumah warga terus memberikan dampak positif terhadap pelayanan kepada masyarakat.\\n \\n Masyarakat pun tampak senang dan menyambut baik inovasi Disdukcapil dengan PT Pos Indonesia. Karena akan lebih memudahkan pelayanan dimasyarakat terutama mengenai pengantaran E-KTP dari rumah ke rumah. Terhitung usai dilaunching pada bulan Juli hingga per tanggal 1 Oktober kemarin sudah 3.633 ribu E-KTP yang diantarkan.\\n \\n Dengan pelayanan ini, Plt Kadis Disdukcapil Widodo mengatakan inovasi E-KTP antar alamat ialah suatu inovasi pelayanan prima untuk masyarakat.\\n \\n \\u201cInilah cara kita berinovasi, caranya ialah terus memberikan pelayanan terbaik untuk masyarakat. Dari tahun ke tahun kita akan terus berbenah untuk memberikan kepuasan para masyarakat dengan pelayanan kita,\\u201d ujar Widodo, Senin (4\\/10\\/2021).\\n \\n Tambah Widodo, sebuah inovasi memang sangat diperlukan untuk memberikan kebahagian kepada masyarakat melalui pelayanan yang prima\\n \\n \\u201cAlhamdulillah kita terus berinovasi, diantaranya melalui program 3 in 1 duka cita, Sistem Layanan Administrasi Warga Elektronik (Slawe) dan baru-baru ini ada 6 in 1 suka cita. Semua program ini semata-mata ialah untuk memberikan kebahagian kepada masyarakat melalui pelayanan yang prima. Karena semua ini dilakukan sesuai dengan moto Disdukcapli yakni di rumah bae, biar kami yang begawe,\\u201d jelasnya.\\n \\n Sebagai informasi, Pengantaran KTP ini sebagai hadiah kepada penerima yang genap berusia 17 tahun. Bahkan hingga malam pun masih tetap diantarkan agar tidak melewati tanggal ulang tahun si penerima.\",\"sentiment\":\"POSITIF\"} {\"index\":17,\"berita\":\"Santripreneur Indonesia telah memiliki jaringan kuat di beberapa daerah.\\n \\n REPUBLIKA.CO.ID, BANDUNG -- PT Pos Indonesia (Persero) menggandeng Komunitas Santripreneur Indonesia untuk memperluas jaringan bisnis kurir dan logistik. Kerja sama ini juga sebagai langkah konkret Pos Indonesia membantu pemerintah mempercepat pemulihan ekonomi akibat pandemi Covid-19.\\n \\n \\n \\n Kerja sama antara kedua belah pihak digelar melalui peluncuran Agen Pos Santripreneur yang dihadiri Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero) Siti Choiriana dan perwakilan pengurus Santripreneur Indonesia.\\n \\n \\n \\n Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero), Siti Choiriana, menyampaikan, kerja sama dengan Santripreneur Indonesia sebagai upaya bersama membantu pemulihan ekonomi nasional. Kerja sama ini memberi peluang lapangan kerja bagi anggota Santripreneur di seluruh daerah.\\n \\n \\n \\n \\\"Kerja sama ini didasari oleh komitmen bersama membantu pemulihan ekonomi nasional. Kami berkolaborasi, di mana anggota Santripreneur bisa bergabung menjadi Agen Pos atau O-Ranger Pos Indonesia,\\\" ujar Siti Choirina yang akrab disapa Ana dalam siaran persnya, Sabtu (2\\/10).\\n \\n \\n \\n Santripreneur Indonesia berdiri di Yogyakarta beberapa tahun lalu. Saat ini, komunitas ini telah memiliki anggota lebih dari 20.000 orang. Santripreneur Indonesia telah memiliki jaringan kuat di beberapa daerah. Komunitas ini lahir untuk mendorong para santri memiliki kemandirian ekonomi berlandaskan akhlak.\\n \\n \\n \\n Menurut Ana, sekretariat atau pusat kegiatan Santripreneur di beberapa daerah bisa diberdayakan menjadi Agen Pos, sementara anggotanya menjadi O-Ranger. Dengan begitu, ia berharap akan mendorong para santri mandiri secara ekonomi. Kerja sama ini juga akan memudahkan mereka dalam melakukan pengiriman barang.\\n \\n \\n \\n \\\"Saya memiliki keyakinan mereka punya komunitas yang cukup kuat, baik itu antar anggota atau di luar anggota. Mereka pun sangat menguasai areanya. Saya meyakini ini akan mendorong percepatan program santri entrepreneur,\\\" kata Ana.\\n \\n \\n \\n Kerja sama ini, menurut Ana, akan secara konkret segera direalisasikan. Nantinya, kedua belah pihak bersama-sama membuat pelatihan bersama bagi anggota yang akan menjadi Agen Pos dan O-Ranger. \\\"Pos Indonesia ingin kehadiran kami semakin dirasakan masyarakat,\\\" katanya.\",\"sentiment\":\"POSITIF\"} {\"index\":18,\"berita\":\"Jakarta, 7 Oktober 2021 --- PT Pos Indonesia (Persero) meraih empat penghargaan dalam ajang TOP GRC Awards 2021 yakni TOP GRC 2021 #4 Stars; The Most Committed GRC Leader 2021 untuk Direktur Utama PT Pos Indonesia (Persero) Faizal Rochmad Djoemadi; The High Performing Board of Commissioners on GRC 2021; dan penghargaan khusus Special Appreciation on GRC Development yang diterima oleh Direktur Keuangan dan Manajemen Risiko PT Pos Indonesia (Persero) Endy Pattia Rahmadi Abdurrahman.\\n \\n Mewakili PT Pos Indonesia (Persero) meraih penghargaan tersebut adalah Sekretaris Perusahaan PT Pos Indonesia Tata Sugiarta, dalam acara puncak TOP GRC Awards 2021 yang dihelat pada Kamis, 7 Oktober 2021 di Hotel Raffles, Jakarta. Tampil memberikan keynote speech secara virtual adalah Menteri Koordinator Bidang Perekonomian RI, Airlangga Hartarto.\\n \\n Pada kesempatan tersebut Tata Sugiarta mengungkapkan terima kasih atas penghargaan yang telah diberikan. Menurutnya tata kelola dan penerapan manajemen risiko jadi salah satu faktor pendorong pertumbuhan perseroan.\\n \\n \\\"Tata kelola perusahaan yang baik dan penerapan manajemen risiko yang proactive dan prudent serta kepatuhan terhadap peraturan yang berlaku menjadi landasan utama untuk sebuah usaha untuk tumbuh, berkembang, maju serta sukses secara berkesinambungan. Hal ini dilakukan untuk kepentingan semua stakeholders, pegawai, nasabah dan masyarakat serta regulator,\\\" ujarnya.\\n \\n Penghargaan yang diraih oleh PT Pos Indonesia (Persero) tersebut merupakan penilaian secara objektif dan independen dari tim penilai dan dewan juri yang diawali dari penilaian GRC (Governance, Risk Management, Compliance). TOP GRC Awards 2021 disaring dari 880 perusahaan yang terdiri dari BUMN, perusahaan di pasar modal, dan swasta nasional atau pun multinasional. Proses wawancara penjurian, berlangsung sejak 1 Juni hingga 14 September 2021.\\n \\n Ajang TOP GRC Awards 2021 mengusung tema \\u201cThe Strategic Role of GRC for Business Continuity in Pandemic Covid-19\\u201d ini diselenggarakan oleh Majalah TopBusiness bekerja sama serta didukung oleh sejumlah institusi seperti Asosiasi GRC Indonesia, IRMAPA (Indonesia Risk Management Professional Association), ICopi (Institute of Compliance Professional Indonesia), Lembaga Kajian Nawacita (LKN), FEB Universitas Padjadjaran, Sinergi Daya Prima (SDP), Solusi Kinerja Bisnis (SKB), Dwika Consulting, Melani K. Harriman and Associates, dan lain-lain.\\n \\n Ketua Penyelenggara TOP GRC Awards 2021, M. Lutfi Handayani, mengatakan bahwa TOP GRC Awards adalah kegiatan penghargaan di bidang governance (GCG), risk (manajemen risiko), dan compliance (manajemen kepatuhan), yang terbesar dan paling komprehensif di Indonesia.\\n \\n Dalam sambutannya, Ketua Dewan Juri TOP GRC Awards 2021 Antonius Alijoyo, mengatakan bahwa di masa Pandemi Covid-19 ini, peranan GRC semakin penting bagi banyak perusahaan, di tengah ketidakpastian lingkungan bisnis dan ekonomi. Dengan implementasi GRC yang baik, perusahaan-perusahan tersebut dapat melalui masa-masa sulit, dengan baik.\\n \\n \\u201cIni berarti, melalui kegiatan TOP GRC Awards ini, kita semua ikut berperan aktif dalam program Pemulihan Ekonomi Nasional (PEN), serta membantu perekonomian masyarakat agar tetap berjalan, di masa-masa sulit Pandemi Covid-19,\\u201d kata Antonius.\",\"sentiment\":\"POSITIF\"} {\"index\":19,\"berita\":\"Dirpolair Korpolairud Baharkam Polri Brigjen Yasin Kosasi menunjukkan mobil boks yang dibuat seperti mobil boks Kantor Pos dan digunakan dalam kejahatan jual beli bbm subsidi ilegal, Kamis (7\\/10\\/2021).\\n \\n TRIBUNBANYUMAS.COM, TEGAL - Ditpolair Korpolairud Baharkam Polri membongkar dan meringkus sindikat penyelewengan jual beli BBM solar bersubsidi di Jawa Tengah. BBM tersebut dibeli secara ilegal di SPBU.\\n \\n Modusnya, para pelaku mengelabuhi petugas dengan menggunakan kendaraan yang sudah dimofidikasi.\\n \\n Mereka menempatkan tanki besi di dalam truk tertutup sebagai tempat penampungan.\\n \\n Kemudian, BBM bersubsidi tersebut dijual dengan harga yang lebih tinggi kepada nelayan di Pelabuhan Jongor, Kota Tegal.\\n \\n Ada dua pelaku yang ditetapkan sebagai tersangka dalam kasus tersebut.\\n \\n Baca juga: Basri Harus Jalani 7 Bulan Penjara, Inilah Babak Akhir Kasus Pencemaran Nama Baik Kodim Tegal\\n \\n Baca juga: Rekomendasi DPRD Kota Tegal - Hentikan Sementara Proyek Kawasan City Walk, Harus Ada Studi Dahulu\\n \\n Baca juga: KA Kaligung Dibanjiri Penumpang, Relasi Tegal-Semarang, Syarat Cukup Tunjukkan Bukti Vaksin\\n \\n Baca juga: Pantai Pulo Kodok Tegal Mulai Dipadati Pengunjung, Hanya 15 Menit dari Pusat Kota\\n \\n Pertama, pelaku berinisial AI, selaku Kepala Cabang PT Sembilan Muara Abadi Petrolium Gas Semarang dan HH selaku staf di bagian operasional.\\n \\n Potensi kerugian negara dalam kasus ini diperkirakan mencapai angka Rp 50 miliar.\\n \\n Dirpolair Korpolairud Baharkam Polri Brigjen Yasin Kosasi mengatakan, kejahatan ini terungkap dari informasi adanya penyalahgunaan BBM solar bersubsidi di lingkungan Pelabuhan Jongor, Kota Tegal.\\n \\n BBM ilegal tersebut diperjualbelikan PT Sembilan Muara Abadi Petrolium Gas Semarang.\\n \\n Setelah ditelusuri, BBM solar bersubsidi tersebut berasal dari gudang di Bergaskidul, Kecamatan Bergas, Kabupaten Semarang.\",\"sentiment\":\"NEUTRAL\"} {\"index\":20,\"berita\":\"Kejaksaan Tinggi Jawa Barat menahan empat tersangka dalam kasus dugaan korupsi PT Pos Finansial Indonesia (Posfin), anak usaha PT Pos Indonesia.\\n \\n Asisten Pidana Khusus Kejati Jawa Barat Riyono mengatakan dalam kasus tersebut sebetulnya ada lima tersangka, yakni berinisial RDC, S, MT, RA, dan SN. Namun S belakangan ini diketahui telah meninggal dunia. Adapun dua tersangka, yakni RDC dan MT telah dilakukan penahanan sejak tiga pekan lalu. Sedangkan RA dan SN telah ditahan sejak Senin (4\\/10).\\n \\n Riyono menjelaskan peran kelima tersangka itu yakni RDC sebagai Mantan Manajer Akuntansi dan Keuangan Posfin, S sebagai eks Direktur Posfin, MT sebagai Kepala Cabang PT Berdikari Insurance Bandung.\\n \\n Sedangkan RA merupakan mantan Kepala Cabang PT Caraka Mulia Bandung yang merupakan broker dalam perkara tersebut dan SN selaku karyawan salah satu bank swasta di Bandung.\\n \\n Dalam konstruksi perkara, Riyono menjelaskan kasus ini bermula dari RDC yang melakukan pembayaran premi sertifikat jaminan kepada PT Berdikari Insurance melalui broker PT Caraka Mulia. Namun pembayaran itu diduga di-\\\"mark up\\\" dan dibatalkan oleh PT Berdikari sebesar Rp 2,8 miliar.\\n \\n Selain itu, RDC juga melakukan suatu pengadaan alat yang dikontrakkan kepada PT Posfin dengan nilai yang diajukan sebesar Rp 19 miliar. Padahal, kata Riyono, proyek pengadaan itu diduga fiktif.\\n \\n Kemudian RDC diduga menggunakan dana Posfin untuk mengakuisisi saham sejumlah perusahaan lain dengan menggunakan nama orang lain sebesar Rp 17 miliar. S juga diduga menggunakan dana Posfin untuk kepentingan pribadinya sebesar Rp 4,2 miliar. Dia juga diduga menggunakan dana Posfin sebesar Rp 9,2 miliar untuk menebus sertifikat rumah pribadinya.\\n \\n \\\"Sejumlah kegiatan yang menyimpang itu diduga menyebabkan kerugian negara sebesar Rp 52 miliar,\\\" kata Riyono, dikutip dari Antara, Selasa (5\\/10).\\n \\n Adapun keterlibatan MT, kata Riyono, yakni terjadi pada saat RDC melakukan pembayaran premi sertifikat penjaminan kepada PT Berdikari. Diduga MT bersekongkol dengan RDC untuk membatalkan pembayaran sebesar R p2,8 miliar.\\n \\n Usai dibatalkan, uang pembayaran premi asuransi sebesar Rp 2,8 miliar ini selanjutnya ditransfer oleh RA ke rekening MT dan dua orang rekan MT sebesar Rp 871 juta.\\n \\n Namun premi yang dibayarkan ke rekening PT Berdikari Insurance dari Rp 2,8 miliar hanya Rp 391 juta. Menurut Riyono sisa uang yang tidak dibayarkan tersebut kemudian dibagikan kepada para tersangka.\",\"sentiment\":\"NEGATIF\"} {\"index\":21,\"berita\":\"BANGKAPOS.COM -- Info lowongan kerja terbaru di PT Pegadaian dan PT Pos Indonesia.\\n \\n Simak syarat-syarat pendaftaran di bawah ini.\\n \\n Perhatikan batas waktu bagi pelamar mengirim berkas.\\n \\n Lowongan Kera PT Pegadaian (Persero)\\n \\n Dikutip dari Lokerbumn.com, PT Pegadaian (Persero) merupakan perusahaan BUMN atau Badan Usaha Milik Negara.\\n \\n Pegadaian memiliki sejarah yang dimulai saat VOC mendirikan Bank Van Leening sebagai lembaga keuangan yang memberikan kredit dengan sistem gadai pada tahun 1746.\\n \\n Dan pada masa pemerinthan inggris mengambil alih dan membubarkan Bank Van Leening, masyarakat di beri keleluasaan mendirikan usaha pergadaian.\\n \\n Seiring berjalannya waktu sampai saat ini menjadi PT Pegadaian (Persero).\\n \\n Kali ini, ada lowongan BUMN Pegadaian Terbaru bagian Tenaga Pendukung Transaksi Kas (Kasir) Kanwil VIII Jakarta 1\\n \\n Deskripsi Pekerjaan :\",\"sentiment\":\"NEUTRAL\"} {\"index\":22,\"berita\":\"Kaltimku.id, BALIKPAPAN \\u2013 Wali Kota Balikpapan, Kalimantan Timur (Kaltim), H Rahmad Mas\\u2019ud SE ME sudah menyerahkan Bantuan Sosial Tunai (BST) Tahap 2 secara simbolis di halaman kantor Pemerintah Kota (Pemkot) Balikpapan, Jln Jenderal Sudirman, Klandasan Ilir, Balikpapan Kota (Balkot), Senin (4\\/9\\/2021).\\n \\n Berikutnya, sama seperti sebelumnya BST kali ini disalurkan pemerintah kota (Pemkot) Balikpapan melalui PT Pos Indonesia. \\u201cPenerima bantuan tahap kedua kali ini bersumber dari beberapa Organisasi Perangkat Daerah (OPD) dengan total 6.282 penerima,\\u201d ucap Kepala Cabang PT Pos Indonesia Taufik Dadi Marala.\\n \\n Ia menambahkan penyaluran bantuan akan dilaksanakan mulai 7 hingga 10 Oktober 2021 di beberapa titik yang sudah ditentukan. Hal tersebut guna mengantisipasi menumpuknya penerima bantuan di area kantor Pos Indonesia.\\n \\n \\u201cKita siapkan beberapa titik, seperti GOR Baru Ulu, GOR Manggar Baru, Gedung Kesenian dan Kantor Pos Klandasan,\\u201d ucap Taufik yang juga menjelaskan, bagi penerima bantuan yang pada hari pengambilan kemudian berhalangan hadir, maka penerima bisa mengambil bantuan tersebut di Kantor Pos Klandasan.\\n \\n Disinggung mengenai realisasi penerima bantuan tahap pertama yang hanya sebesar 52 persen, Taufik mengatakan hal tersebut disebabkan adanya data penerima yang double atau ganda.\\n \\n \\u201cJadi ada penerima yang sudah mendapatkan beras dari DTKS, dan ada juga yang sudah terima bantuan beras dari BPNT. Jadi kita tidak bisa berikan, karena ada aturan yang kita punya,\\u201d bebernya.\\n \\n \\u201cKalau untuk tahap kedua ini kemungkinan realisasi penyalurannya akan lebih bagus dibandingkan tahap pertama,\\u201d harapnya, menandaskan.*\\n \\n Wartawan: Ariel S\",\"sentiment\":\"POSITIF\"} {\"index\":23,\"berita\":\"INFO NASIONAL: PT Pos Indonesia (Persero) melakukan sejumlah transformasi produk dan channel. Salah satunya, Pospay yang merupakan bentuk transformasi layanan keuangan digital.\\n \\n Kehadiran Pospay menjawab derasnya perkembangan informasi, komunikasi, dan teknologi yang kian masif. Bak papan selancar Pospay menjadi media Pos Indonesia untuk riding on digital wave. Hal ini menjadi injeksi motivasi yang kuat bagi Pos Indonesia untuk terus berinovasi. Salah satunya dalam layanan transaksi keuangan Digital Giro pos.\\n \\n \\\"Pospay ini merupakan perubahan dari teknologi dan populasi milenial yang sangat banyak. Perkembangan Pospay akan menjadi super apps PT Pos di mana semua kebutuhan, khususnya milenial, atau ke arah financial inclusion seperti yang diminta pemerintah, itu bisa dilakukan di Pospay termasuk transfer, cash in, cash out,\\\" ujar Direktur Bisnis Jaringan dan Layanan Keuangan Charles Sitorus, ditemui usai peresmian Pos Bloc di Gedung Filateli Jakarta, Jalan Pos Nomor 2, Pasar Baru, Kecamatan Sawah Besar, Jakarta Pusat, Minggu, 2 Oktober 2021.\\n \\n Pos Indonesia menyiapkan Pospay untuk melayani semua pembayaran berbagai tagihan. Salah satu fiturnya, yaitu Kantorpos. Fitur Kantorpos menawarkan berbagai kemudahan dan kenyamanan pembayaran, di antaranya lokasi yang lebih dekat, lebih lengkap, pelayanan yang cepat, serta aman karena menggunakan Sistem Online Payment Point (SOPP) yang telah menjangkau hingga 4.800 jaringan Kantorpos di seluruh wilayah Indonesia dan lebih dari 40 ribu Agenpos yang akan terus dikembangkan menyesuaikan dengan kebutuhan dan harapan masyarakat.\\n \\n \\\"Pospay bisa melayani seluruh keperluan perbankan, remitansi, keberadaan kantor pos di seluruh Indonesia memudahkan masyarakat untuk mengaksesnya,\\\" kata Charles.\\n \\n Meski baru diluncurkan pada Agustus 2021, Charles optimistis Pospay dapat mencapai target.\\\"Harapan kami, Pospay mencapai 1 juta subscriber tahun ini. Kami optimistis bisa melampaui target tersebut,\\\" katanya.\\n \\n Pospay merupakan aplikasi smartphone dengan sistem operasi Android dan iOS yang diberikan kepada pelanggan sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri. Dengan Pospay, pemilik rekening Giropos dapat mengakses layanan Giropos dan transaksi keuangan, maupun layanan Pos Indonesia lainnya secara mobile.(*)\",\"sentiment\":\"POSITIF\"} {\"index\":24,\"berita\":\"Program diskon Kilat Khusus ini bisa diakses di 700 titik Kantor Pos se-Indonesia.\\n \\n REPUBLIKA.CO.ID, BANDUNG -- PT Pos Indonesia (Persero) ikut memperingati Hari Pos Sedunia (World Post Day) yang jatuh pada 9 Oktober 2021. Yakni, dengan memberikan diskon besar-besaran untuk layanan kurir Kilat Khusus.\\n \\n \\n \\n Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero) Siti Choiriana mengatakan, Diskon Kilat Khusus hingga 70 persen diberikan sebagai persembahan Pos Indonesia kepada masyarakat Indonesia. Layanan kurir Kilat Khusus Pos Indonesia telah hadir selama puluhan tahun melayani masyarakat hingga pelosok negeri.\\n \\n \\n \\n \\\"Sebagai member pos internasional, Pos Indonesia memberikan kado spesial kepada pelanggan berupa spesial diskon hingga 70 persen khusus untuk layanan Kilat Khusus pada hari ini (10 Oktober 2021),\\\" ujar Siti Choiriana, yang akrab disapa Ana dalam siaran persnya, Ahad (10\\/10).\\n \\n \\n \\n Program diskon Kilat Khusus ini bisa diakses masyarakat di 700 titik Kantor Pos di seluruh Indonesia. Layanan pengiriman Kilat Khusus juga bisa diakses masyarakat melalui aplikasi PosAja! Aplikasi ini bisa di-download di Play Store dan App Store.\\n \\n \\n \\n Kilat Khusus adalah layanan pengiriman paket Pos Indonesia yang sudah cukup lama melayani masyarakat. Layanan ini menjadi andalan masyarakat mengirimkan paket secara cepat, terjangkau, dan kemampuannya menembus seluruh pelosok negeri.\\n \\n \\n \\n \\\"Saya kira, masyarakat Indonesia sudah sangat kenal dengan layanan Kilat Khusus. Lewat momen Hari Pos Sedunia ini, kami coba kembali remind mereka tentang layanan kami ini,\\\" kata Ana.\\n \\n \\n \\n Selain memperingati World Post Day, kata dia, diskon ongkos kirim Kilat Khusus hingga 70 persen ini juga bebarengan momen Hari Belanja Online Nasional (Harbolnas) pada 10 Oktober 2021 atau 10.10. Pada event ini, banyak program promosi belanja daring yang ditawarkan marketplace dan seller online.\\n \\n \\n \\n \\\"Dengan penawaran diskon hingga 70 persen, diharapkan tidak ada halangan bagi masyarakat untuk melakukan belanja daring tanpa harus memikirkan ongkos kirim. Karena dengan menggunakan layanan Kilat Khusus, ongkos kirimnya sangat kecil,\\\" papar Ana.\\n \\n \\n \\n Ana berharap, masyarakat Indonesia mulai dari penjual, pelaku usaha mikro kecil dan menengah (UMKM), dan konsumen tak ragu menggunakan Kilat Khusus persembahan Pos Indonesia. Layanan ini bisa diakses di 700 Kantor Pos yang tetap buka pada hari Ahad.\",\"sentiment\":\"POSITIF\"} {\"index\":25,\"berita\":\"PT Pos Indonesia genap menginjak usia ke 275 tahun pada 26 Agustus 2021.\\n \\n TEMPO.CO, Jakarta - PT Pos Indonesia (Persero) memberikan diskon layanan kurir Kilat Khusus hingga 70 persen dalam memperingati Hari Pos Sedunia (World Post Day) pada 9 Oktober 2021.\\n \\n Diskon diberikan Pos Indonesia kepada masyarakat Indonesia. Layanan kurir Kilat Khusus Pos telah hadir selama puluhan tahun melayani masyarakat hingga pelosok negeri.\\n \\n \\\"Sebagai member Pos Internasional, Pos Indonesia memberikan kado spesial kepada customer kami berupa spesial diskon hingga 70 persen khusus untuk layanan Kilat Khusus pada hari ini (10 Oktober 2021),\\\" kata Direktur Bisnis Kurir dan Logistik PT Pos Indonesia (Persero) Siti Choiriana, dalam siaran persnya, yang diterima di Bandung, Jawa Barat, Minggu, 10 Oktober 2021.\\n \\n Menurut dia, program diskon Kilat Khusus ini bisa diakses masyarakat di 700 titik kantor Pos di seluruh Indonesia. Layanan pengiriman ini juga bisa diakses masyarakat melalui aplikasi PosAja! Aplikasi ini bisa di-download di Play Store dan App Store.\\n \\n Kilat Khusus menjadi andalan masyarakat untuk mengirimkan paket secara cepat, terjangkau, dan kemampuannya menembus seluruh pelosok negeri.\\n \\n \\\"Saya kira masyarakat Indonesia sudah sangat kenal dengan layanan Kilat Khusus. Lewat momen Hari Pos Sedunia ini, kami coba kembali remind mereka tentang layanan kami ini,\\\" kata perempuan yang akrab disapa Ana ini.\\n \\n Selain memperingati World Post Day, diskon ongkos kirim Kilat Khusus ini juga berbarengan momen Hari Belanja Online Nasional (Harbolnas) pada 10 Oktober 2021 atau 10.10.\\n \\n Pada acara ini, banyak program promosi belanja online yang ditawarkan marketplace dan seller online.\\n \\n \\\"Dengan penawaran diskon hingga 70 persen, diharapkan tidak ada halangan bagi masyarakat untuk melakukan belanja online tanpa harus memikirkan ongkos kirim. Karena dengan menggunakan layanan Kilat Khusus, ongkos kirimnya sangat kecil,\\\" kata Ana.\\n \\n Dia berharap, masyarakat Indonesia mulai dari penjual, pelaku usaha mikro kecil dan menengah (UMKM), family, dan konsumen tak ragu menggunakan Kilat Khusus persembahan Pos Indonesia.\\n \\n Layanan ini bisa diakses di 700 kantor Pos yang tetap buka pada hari Minggu.\\n \\n World Post Day diperingati berbarengan dengan berdirinya Universal Postal Union pada 1874 di Ibukota Swiss, Bern.\\n \\n Mulai 1969, momen ini disebut sebagai World Post Day setelah kongres UPU di Tokyo, Jepang. Tahun ini, Hari Pos Dunia mengangkat tema \\\"Berinovasi untuk Memulihkan\\\".\\n \\n Tema ini selaras dengan komitmen Pos Indonesia memberikan kemudahan kepada masyarakat dalam melakukan pengiriman barang.\\n \\n Salah satu terobosan inovasi Pos Indonesia adalah platform mobile courier PosAja! Selain itu, Pos Indonesia juga terus membuka lapangan kerja dengan bergabung menjadi Agen Pos dan O-Ranger.\",\"sentiment\":\"POSITIF\"} {\"index\":26,\"berita\":\"JATIMTIMES - Dalam upaya meningkatkan mutu pendidikan dan kompetensi para mahasiswa, Universitas Islam Negeri Maulana Malik Ibrahim (UIN Maliki) Malang menjalin kerjasama dengan PT. Pos Indonesia. Kerjasama itu ditindaklanjuti dengan penandatanganan Memorandum of Understanding (MoU) oleh kedua belah pihak.\\n \\n Wakil Rektor Bidang Kerjasama dan pengembangan Kelembagaan UIN Maliki Malang Dr H Isroqunnajah MAg menyampaikan, kampus Ulul Albab ini berkomitmen memadukan pendidikan kampus dan pesantren.\\n \\n Dalam upaya pengembangan dan peningkatan mutu pendidikan, UIN Maliki Malang juga mengandeng pihak luar, seperti halnya PT Pos Indonesia. Bentuk kerjasama nantinya adalah akses yang mempermudah bagi mahasiswa UIN Maliki Malang untuk magang atau praktek di PT Pos Indonesia.\\n \\n Dengan kerjasama yang terjalin, diharapkan kian meningkatkan kompetensi mahasiswa sesuai bidangnya dan mampu mendorong UIN Maliki Malang untuk terus meraih berbagai macam prestasi pada era digital saat ini.\\n \\n \\u201cMohon do\\u2019anya juga, saat ini ada mahasiswa kami yang sedang berkompetisi di Duta Kebudayaan Indonesia 2021 di Jambi,\\\" ucapnya.\\n \\n Rektor UIN Maliki Malang Prof Dr Zainuddin MA menambahkan harapannya terkait kerjasama yang terjalin. Diharapkan, agar kerjasama antara UIN Malang dan PT. Pos Indonesia mengenai pelayanan pendidikan memberi manfaat.\\n \\n \\u201cSaya berharap kerjasama ini memberi manfaat kepada semuanya, terutama untuk mengabdi pada umat\\u201d tuturnya.\\n \\n Siti Khoiriana, Direktur Bisnis, Kurir dan Logistik PT. Pos Indonesia mengaku sangat senang dengan adanya rencana dalam meningkatkan pelayanan di bidang pendidikan. Hal ini sejalan dengan visi PT. Pos Indonesia yaitu pelayanan yang sangat bagus hingga ke pelosok negeri bahkan ke seluruh dunia.\\n \\n PT Pos Indonesia membuka kesempatan selebar-lebarnya untuk para mahasiswa UIN Maliki Malang melakukan praktek kerja pada semua bidang atau jurusan yang ada di UIN Maliki Malang.\\n \\n \\u201cKami membuka lebar-lebar kesempatan kerja praktek di tempat kami untuk semua bidang dan jurusan\\u201d tuturnya.\\n \\n Bukan hanya itu saja, dengan kerjasama yang terjalin, PT Pos Indonesia tak hanya memberikan fasilitas praktek kerja, akan tetapi kesempatan untuk bergabung dengan PT Pos Indonesia atau menjadi tim Oranger juga terbuka lebar.\\n \\n \\\"Mahasiswa juga diberi kesempatan untuk bergabung menjadi tim oranger yang menjadi salah satu transformasi bisnis,\\\"tutupnya.\\n \\n Sementara itu, dalam kegiatan tersebut dihadiri langsung oleh Rektor UIN Maliki Malang Prof Dr H M Zainuddin,M.A., Para Wakil Rektor, Dekan, Kepala Biro AAKK, Para Wakil Dekan Bidang Kemahasiswaan dan Kerja Sama, Kepala Bagian Kerja Sama dan Kelembagaan, Kepala Sub Bagian Kerja Sama dan Pengembangan Lembaga UIN Maulana Malik Ibrahim Malang serta Siti Khoiriana Direktur Bisnis, Kurir dan Logistik PT. Pos Indonesia, Kiagus Muhammad Amran Executive Vice President Pos Jawa Timur dan M. Ridwan General Manager Pos Malang dari pihak PT. Pos Indonesia.\",\"sentiment\":\"POSITIF\"} {\"index\":27,\"berita\":\"WJtoday, Bandung - Kejaksaan Tinggi (Kejati) Jawa Barat menahan empat tersangka dalam kasus dugaan korupsi senilai Rp52 miliar di PT Pos Finansial Indonesia yang merupakan anak perusahaan PT Pos Indonesia.\\n \\n Asisten Pidana Khusus Kejati Jawa Barat Riyono mengatakan dalam kasus tersebut sebetulnya ada lima tersangka, yakni berinisial RDC, S, MT, RA, dan SN. Namun S belakangan ini diketahui telah meninggal dunia.\\n \\n \\\"Setelah pemanggilan ke Kantor Kejati Jawa Barat dan dilakukan pemeriksaan, kemudian ditetapkan sebagai tersangka,\\\" kata Riyono di Bandung dalam keterangannya, yang dikutip pada Rabu (13\\/10\\/2021).\\n \\n Adapun dua tersangka, yakni RDC dan MT telah dilakukan penahanan sejak tiga pekan lalu. Sedangkan RA dan SN telah ditahan sejak Senin (4\\/10).\\n \\n Riyono menjelaskan peran kelima tersangka itu, yakni RDC sebagai Mantan Manajer Akuntansi dan Keuangan PT Posfin, S sebagai eks Direktur PT Posfin, MT sebagai Kepala Cabang PT Berdikari Insurance Bandung.\\n \\n Sedangkan RA merupakan mantan Kepala Cabang PT Caraka Mulia Bandung yang merupakan broker dalam perkara tersebut dan SN selaku karyawan salah satu bank swasta di Bandung.\\n \\n Adapun konstruksi perkaranya, Riyono menjelaskan bermula dari RDC yang melakukan pembayaran premi sertifikat jaminan kepada PT Berdikari Insurance melalui broker PT Caraka Mulia. Namun pembayaran itu diduga di-\\\"mark up\\\" dan dibatalkan oleh PT Berdikari sebesar Rp2,8 miliar.\\n \\n Selain itu, RDC juga melakukan suatu pengadaan alat yang dikontrakkan kepada PT Posfin dengan nilai yang diajukan sebesar Rp19 miliar. Padahal, kata Riyono, proyek pengadaan itu diduga fiktif.\\n \\n Kemudian RDC diduga menggunakan dana PT Posfin untuk mengakuisisi saham sejumlah perusahaan lain dengan menggunakan nama orang lain sebesar Rp17 miliar.\\n \\n Di samping itu, S diduga menggunakan dana PT Posfin untuk kepentingan pribadinya sebesar Rp4,2 miliar. Dia juga diduga menggunakan dana PT Posfin sebesar Rp9,2 miliar untuk menebus sertifikat rumah pribadinya.\\n \\n \\\"Sejumlah kegiatan yang menyimpang itu diduga menyebabkan kerugian negara sebesar Rp52 miliar,\\\" ungkap Riyono.\\n \\n Dia menambahkan, adapun keterlbatan MT yakni terjadi pada saat RDC melakukan pembayaran premi sertifikat penjaminan kepada PT Berdikari. Diduga MT bersekongkol dengan RDC untuk membatalkan pembayaran sebesar Rp2,8 miliar.\\n \\n Usai dibatalkan, uang pembayaran premi asuransi sebesar Rp2,8 miliar ini selanjutnya ditransfer oleh RA ke rekening MT dan dua orang rekan MT sebesar Rp 871 juta.\\n \\n Namun premi yang dibayarkan ke rekening PT Berdikari Insurance dari Rp 2,8 miliar hanya Rp 391 juta. Menurut Ruyono sisa uang yang tidak dibayarkan tersebut kemudian dibagikan kepada para tersangka.\\n \\n Setelah sejumlah penyelidikan, Riyono menyebut RA diduga menikmati Rp672 juta lebih, SN sebesar Rp366 juta, MT sebesar Rp302 juta, RDC sebesar Rp202 juta, dan S sebesar Rp700 juta.\\n \\n \\\"Mereka bersepakat pula membagi-bagi kelebihan uang premi asuransi dari yang diterima resmi oleh PT Berdikari Insurance,\\\" sebut Riyono.\\n \\n Riyono mengatakan para tersangka dijerat dengan Pasal 2 Ayat (1), Pasal 3 jo Pasal 18 UU Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi jo UU Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi Jo Pasal 55 ayat (1) ke-1 KUHP. ***\",\"sentiment\":\"NEGATIF\"} {\"index\":28,\"berita\":\"WARTAKOTALIVE.COM, JAKARTA \\u2014 PT Pos Indonesia (Persero) melakukan sejumlah transformasi produk dan channel. Salah satunya aplikasi Pospay yang merupakan bentuk transformasi layanan keuangan digital.\\n \\n Kehadiran aplikasi Pospay menjawab derasnya perkembangan informasi, komunikasi, dan teknologi yang kian masif. Bak papan selancar, aplikasi Pospay menjadi media Pos Indonesia untuk riding on digital wave.\\n \\n Hal ini menjadi injeksi motivasi yang kuat bagi Pos Indonesia untuk terus berinovasi. Salah satunya dalam layanan transaksi keuangan Digital Giro pos.\\n \\n \\\"Pospay ini merupakan perubahan dari teknologi dan populasi milenial yang sangat banyak. Perkembangan Pospay akan menjadi super apps PT Pos di mana semua kebutuhan, khususnya milenial, atau ke arah financial inclusion seperti yang diminta pemerintah, itu bisa dilakukan di Pospay termasuk transfer, cash in, cash out,\\\" ucap Direktur Bisnis Jaringan dan Layanan Keuangan, Charles Sitorus, di Jakarta, baru-baru ini.\\n \\n Pos Indonesia menyiapkan Pospay untuk melayani semua pembayaran berbagai tagihan. Salah satu fiturnya, yaitu Kantorpos\\n \\n Peresmian Pos Bloc di Gedung Filateli Jakarta, Jalan Pos Nomor 2, Pasar Baru, Kecamatan Sawah Besar, Jakarta Pusat, Minggu (2\\/10\\/2021). (Istimewa)\\n \\n Fitur Kantorpos menawarkan berbagai kemudahan dan kenyamanan pembayaran, diantaranya lokasi yang lebih dekat, lebih lengkap, pelayanan yang cepat, serta aman karena menggunakan Sistem Online Payment Point (SOPP) yang telah menjangkau hingga 4.800 jaringan Kantorpos di seluruh wilayah Indonesia dan lebih dari 40 ribu Agenpos yang akan terus dikembangkan menyesuaikan dengan kebutuhan dan harapan masyarakat.\\n \\n \\\"Pospay bisa melayani seluruh keperluan perbankan, remitansi, keberadaan kantor pos di seluruh Indonesia memudahkan masyarakat untuk mengaksesnya,\\\" kata Charles.\\n \\n Meski baru diluncurkan pada Agustus 2021, Charles optimistis Pospay dapat mencapai target. \\\"Harapan kami, Pospay mencapai 1 juta subscriber tahun ini. Kami optimistis bisa melampaui target tersebut,\\\" ucap Charles.\\n \\n Pospay merupakan aplikasi smartphone dengan sistem operasi Android dan iOS yang diberikan kepada pelanggan sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri.\\n \\n Dengan Pospay, pemilik rekening Giropos dapat mengakses layanan Giropos dan transaksi keuangan, maupun layanan Pos Indonesia lainnya secara mobile.\",\"sentiment\":\"POSITIF\"} {\"index\":29,\"berita\":\"WARTAKOTALIV (pusat perbelanjaan) kini antara PT Donindo Menara Utama dan PT Pos Indonesia (Persero) berperkara di meja hijau pengadilan. Ini setelah pemanfaatan lahan milik kantor Po situ dinilai salah peruntukan ketika berubah menjadi hotel.\\n \\n BERDIRINYA Hotel 88 di Jalan Lambung Mangkurat, Banjarmasin menjadi objek gugatan perdata antara kedua perusahaan itu. Berdasar perjanjian kerjasama (PKS) antara PT Pos Indonesia (Persero) dengan PT Donindo Menara Utama yang dimiliki almarhum Donny Witono, sebenarnya peruntukan awal bangunan lama yang dibongkar hanya untuk plaza.\\n \\n Kerjasama ini dikuatkan dalam perjanjian bernomor: PKS 105a\\/DIRUT\\/1103., Nomor : 286\\/DMUBJM\\/XI\\/2003 dengan akta notaris, Robensjah Sjahran bernomor 141, tanggal 29 Maret 2006. Termasuk, addendum pertama kedua belah pihak.\\n \\n Dalam perkara perdata ini, pihak Donindo Menara Utama menunjuk kuasa hukumnya, Mahyudin dan M Kharisama P Harapan. Tak mau kalah, pihak Kantor Pos menggandeng tim jaksa pengacara negara (JPN) dari Kejaksaan Tinggi (Kejati) Kalimantan Selatan.\\n \\n BACA : Dilego Rp 35 Miliar Belum Laku, Kini Bangunan Plaza Metro City Dihuni Para \\u2018Hantu\\u2019\\n \\n Asisten Perdata dan Tata Usaha Negara (Asdatun) Kejati Kalsel, Firmansyah Subhan mengakui dalam gugatan perdata di tingkat pertama PN Banjarmasin, kleinnya PT Posindonesia mengalami kekalahan dan kemenangan diraih pihak Donindo Menara.\\n \\n \\u201cNamun, dalam putusan banding yang dikeluarkan Pengadilan Tinggi (PT) Banjarmasin, kami yang menang. Putusan itu baru-baru saja pada September lalu,\\u201d ucap Firmansyah Subhan kepada jejakrekam.com, Selasa (12\\/10\\/2021).\\n \\n Menurut Subhan, dalam fakta-fakta hukum terungkap jika pihak PT Donindo Menara Utama memang telah mengubah peruntukan bangunan yang awalnya plaza menjadi Hotel 88. Bangunan lawas bekas penjara kolonial Belanda yang dibongkar itu, sekarang berdiri dua gerai restoran cepat saji jejaring internasional; Starbuck dan Richeese Factory.\\n \\n \\u201cBegitu kalah di tingkat banding, pihak Donindo Menara Utama pun mengajukan kasasi ke Mahkamah Agung (MA). Makanya, kami menyiapkan kontra memori kasasi ke MA. Kami yakin berdasar fakta hukum yang termuat dalam putusan banding PT Banjarmasin, posisi klien kami kuat. Ya, karena pihak PT Donindo Menara Utama sudah wanprestasi dari perjanjian awal,\\u201d kata mantan Kajari Pangkep ini.\\n \\n BACA JUGA : Walikota Ibnu Resmikan Hotel 88\\n \\n Sebagai JPN, Firmansyah mengatakan pihaknya tentu mendampingi PT Pos Indonesia yang merupakan badan usaha milik negara (BUMN). Bahkan, beber dia, dari gugatan itu turut tergugat pun adalah Kementerian BUMN.\\n \\n Kepala Seksi Perdata Datun Kejati Kalsel, Agus Adi Prastyo. (Foto : Didi GS)\\n \\n Kepala Seksi Perdata Datun Kejati Kalsel, Agus Adi Prastyo mengungkapkan hal senada. Menurut dia, tim JPN yang diterjunkan untuk menghadapi gugatan PT Donindo Menara Utama terdiri dari 13 jaksa, hingga bisa memenangkan perkara di tingkat banding.\\n \\n \\u201cKami yakin klien kami PT Posindonesia akan menang, karena terbukti adanya wanprestasi yang dilakukan pihak sebelah (PT Donindo Menara Utama). Dari keyakinan itu, kami siap menghadapi gugatan kasasi yang diajukan mereka di MA. Selama ini pihak Donindo selalu beralasan jika pendirian Hotel 88 itu telah mendapat izin dari Pemkot Banjarmasin, tapi tidak bisa dijadikan dasar hukum, karena harus tetap mengacu ke perjanjian kerjasama pemanfaatan lahan sesuai peruntukannya,\\u201d beber Agus.\\n \\n BACA JUGA : Meniti Karier dari Bawah, Pengusaha Properti Banua Donny Witono Tutup Usia\\n \\n Dikutip dari website Mahkamah Agung, tercantum adanya perjanjian kerjasama antarkedua belah; PT Pos Indonesia mengenai pemanfaatan lahan milik BUMN itu di Jalan Lambung Mangkurat Nomor 19 Banjarmasin diikat pada 10 November 2003 dengan akta notaris, Robensjah Sjachran.\\n \\n Hanya saja, surat dari pihak PT Donindo Menara Utama bernomor 818\\/SAR2\\/7\\/0306 dan Nomor : 244\\/DMUBJM\\/ITII\\/2006, dianggap bertentangan dengan asas keseimbangan. Ini mengacu pada ketentuan Pasal 6 ayat (1) huruf b, c dan d serta Pasal 12 ayat (2) Akta Notaris Robensjah Sjachran, yang memiliki kekuatan hukum mengikat.\\n \\n BACA JUGA : Gedung Tjung Hua Tjung Hui Lenyap, Rencana Gedung Parkir 6 Lantai di Atas Kertas\\n \\n Bahkan, MA juga merilis adanya putusan tingkat kasasi bernomor 1369 K\\/Pdt\\/2017, tanggal 14 Agustus 2017 terkait gugatan antara PT Pos Indoensia versus PT Donindo Menara Utara bernomor 1369 K\\/Pdt\\/2017, hingga adanya putusan banding dari PT Banjarmasin.(jejakrekam)\",\"sentiment\":\"NEGATIF\"} {\"index\":30,\"berita\":\"Kanit Binkamsa Polres Singkawang Tri Suwarna cek seragam satpam kantor Pos Singkawang, Rabu 13 Oktober 2021\\n \\n TRIBUNPONTIANAK.CO.ID, SINGKAWANG - Satbinmas Polres Singkawang melakukan pengecekan Satpam, Rabu 13 Oktober 2021.\\n \\n Pengecekan itu merupakan program pembinaan terhadap masyarakat bertujuan agar terpeliharanya kamtibmas dan terbangunnya kemitraan antara Polri dan satuan pengamanan (satpam).\\n \\n Adanya program pembinaan ini mengingat satuan pengamanan atau security merupakan sebuah wadah oranisasi kepanjangan tangan dari Polri.\\n \\n Kanit binkamsa Ipda Tri Suwarna beserta anggota sat Binmas melakuka pengecekan seragam dan atribut lainnya seperti KTA, kartu borgol Satpam yang sedang berjaga di kantor Pos Indonesia jl.Merdeka Kel.Condong Singkawang.\\n \\n \\u2022 Satbinmas Polres Kubu Raya Sosialisasi Perpol Nomor 4 Tahun 2020 Kepada Satpam PT MEG\\n \\n \\u201cAda wewenang Kepolisian terbatas yang diemban satuan pengamanan, ada beberapa jenis baju yang dipakai itu melambangkan kewenangan security merupakan turunan dari Polri, tapi ada batas-batas tertentu,\\u201d kata Kanit Binkamsa, Ipda Tri Suwarna.\\n \\n Pada kesempatan itu, Tri Suwarna menekankan menjalankan tugasnya dengan baik seorang petugas satpam yang profesional wajib memahami tugas pokok fungsi dan peranan satpam serta pedomani Perpol 4 tahun 2020 tentang Pam swakarsa\\n \\n \\\"Mari bersama menjaga keamanan dan ketertiban, saat kegiatan ini juga disampaikan sosialisasi terkait covid-19. Pelaksanaan kegiatan ini tetap menerapkan protokol kesehatan, pakai masker, cuci tangan dan jaga jarak,\\\" terang Tri Suwarna.\\n \\n [Update Berita Polda Kalbar]\",\"sentiment\":\"NEUTRAL\"} {\"index\":31,\"berita\":\"Jakarta (ANTARA) - Berbagai informasi yang menarik di DKI Jakarta dimonitor, direkam, kemudian disiarkan oleh tim redaksi Metropolitan Kantor Berita ANTARA pada Selasa (12\\/10) dan masih layak dibaca untuk mengisi waktu Rabu ini.Informasi-informasi yang menarik untuk diulas kembali hari Rabu ini mulai dari informasi DKI Jakarta yang menyiapkan lokasi isolasi bagi atlet yang berlaga di PON Papua, peninjauan sirkuit Formula E, hingga gedung filateli Jakarta yang diubah jadi tempat \\\"nongkrong\\\".Adapun rangkuman berbagai informasi perkotaan di Jakarta yang disiarkan ANTARA pada Selasa (12\\/10) adalah:Jakarta (ANTARA) - Pemerintah Provinsj DKI Jakarta menyiapkan lokasi isolasi terpadu (isoter) bagi kontingen DKI yang pulang dari PON XX Papua, guna menindaklanjuti arahan pemerintah pusat mengantisipasi klaster COVID-19 dari atlet.\\\"Isolasi kontingen PON disiapkan oleh Dinkes bersama Satgas COVID. Nanti tempatnya ada beberapa pilihan, nanti kita umumkan pada waktunya,\\\" kata Wakil Gubernur DKI Jakarta Ahmad Riza Patria di Balai Kota Jakarta, Senin.Jakarta (ANTARA) - Wakil Gubernur DKI Jakarta Ahmad Riza Patria mengatakan bahwa pihak Formula E Operations Limited (FEO) meninjau pilihan sirkuit Formula E di Jakarta pada bulan Oktober 2021 sebagai pengganti Monas.Pilihan lokasi itu, kata Riza, akan disusun oleh pihak BUMD Jakarta Propertindo serta Dinas Pemuda dan Olahraga (Dispora) DKI Jakarta.\\\"Ya, insyaallah, bulan ini. Kita tunggu, ya, nanti pihak formula-e yang akan melihat pilihannya,\\\" kata Riza di Balai Kota Jakarta, Selasa malam.Jakarta (ANTARA) - Pemerintah Kota (Pemkot) Jakarta Barat segera memiliki program budi daya anggur guna membantu meningkatkan perekonomian masyarakat di tengah pandemi COVID-19.\\\"Ini dimulai dengan menggandeng 60 petani anggur yang sudah ada untuk jadi contoh bagi warga lainnya,\\\" kata Kepala Seksi Ketahanan Pangan dan Pertanian (Sudin KPKP) Jakarta Barat Sri Riana Hanim, saat dihubungi di Jakarta, Selasa.Jakarta (ANTARA) - Bekas Gedung Filateli Jakarta milik PT Pos Indonesia di Pasar Baru Jakarta Pusat telah selesai direnovasi menjadi Pos Bloc Jakarta yakni ruang kreatif publik untuk tempat \\\"nongkrong\\\" baru bagi semua kalangan.Project Manager Pos Bloc Jakarta, Lila Adinugroho, di Jakarta, Selasa, mengatakan, Pos Bloc Jakarta merupakan proyek cipta ruang (\\\"placemaking\\\") hasil kolaborasi antara PT Pos Properti Indonesia dan PT Pos Indonesia sebagai BUMN tertua di Indonesia dengan pihak swasta, PT Ruang Kreatif Pos.Jakarta (ANTARA) - Kamar Dagang dan Industri (Kadin) DKI Jakarta mendata 10 komoditas, produk, dan jenis usaha, yang potensial tetap bertumbuh di tengah pandemi COVID-19, karena mendukung kebutuhan pokok masyarakat\\\"Sebanyak 10 jenis usaha ini kami lihat akan terus tumbuh ke depan,\\\" kata Wakil Ketua Umum Kadin DKI Jakarta Bidang Koperasi dan UMKM, Ahmad Sarbini, dalam diskusi media di Jakarta, Selasa.\\n \\n Pewarta: Ricky Prayoga\\n \\n Editor: Ganet Dirgantara\\n \\n COPYRIGHT \\u00a9 ANTARA 2021\",\"sentiment\":\"POSITIF\"} {\"index\":32,\"berita\":\"Gedung Filateli Jakarta milik PT Pos Indonesia di Pasar Baru, Jakarta Pusat, kini menjadi Post Bloc. Foto: Instagram Post Bloc\\n \\n TEMPO.CO, Jakarta - Gedung Filateli Jakarta milik PT Pos Indonesia di Pasar Baru, Jakarta Pusat, kini telah berubah menjadi tempat nongkrong kekinian. Namanya Post Bloc Jakarta, sebuah ruang kreatif publik bagi semua kalangan.\\n \\n Project Manager Pos Bloc Jakarta, Lila Adinugroho mengatakan, Pos Bloc Jakarta merupakan proyek cipta ruang atau placemaking hasil kolaborasi PT Pos Properti Indonesia dan PT Pos Indonesia sebagai BUMN tertua di Indonesia dengan pihak swasta, PT Ruang Kreatif Pos. \\\"Kami mendapatkan kepercayaan dari PT Pos Properti Indonesa dan PT Pos Indonesia untuk mengelola aset mereka yang tersebar di beberapa daerah,\\\" kata Lila di Jakarta, Selasa, 12 Oktober 2021. \\\"Pilot project pertamanya adalah Gedung Filateli Jakarta.\\\"\\n \\n PT Ruang Kreatif Pos adalah salah satu anak perusahaan grup usaha Radar Ruang Riang. Perusahaan tersebut yang membangun kreatif publik M Bloc Space di Jakarta Selatan dan menyusul JNM Bloc di Kota Yogyakarta. Pembangunan Pos Bloc Jakarta memanfaatkan aset bekas Gedung Filateli Jakarta atau bekas Gedung Kantor Pos pada masa Hindia Belanda.\\n \\n Gedung Filateli Jakarta milik PT Pos Indonesia di Pasar Baru, Jakarta Pusat, kini menjadi Post Bloc. Foto: Instagram Post Bloc\\n \\n Gedung tersebut seluas 7.000 meter persegi. Beberapa area kini menjadi ruang kreatif untuk pertujukan seni, budaya, hiburan, pertemuan, komunitas kreatif, dan pemberdayaan usaha mikro, kecil, dan menengah (UMKM). Pengembangan gedung tersebut berjalan bertahap.\\n \\n Lila menjelaskan, saat ini, renovasi baru rampung pada tahap pertama seluas 2.400 meter persegi. Tahap kedua akan berlangsung pada 2022 dengan luas 4.800 meter persegi. Pada pengembangan tahap pertama, PT Ruang Kreatif Pos merenovasi bagian beranda, aula utama atau great hall, taman, area bongkar muat, hingga ruang pameran atau cultural hall.\\n \\n Gedung Filateli Jakarta milik PT Pos Indonesia di Pasar Baru, Jakarta Pusat, kini menjadi Post Bloc. Foto: Instagram Post Bloc\\n \\n Di dalam bangunan cagar budaya itu juga terdapat gerai UMKM yang menjual makanan, minuman, barang antik, kedai foto, hingga pangkas rambut. Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir meresmikan Pos Bloc pada Minggu malam, 10 Oktober 2021. Menurut dia, alih fungsi pengelolaan aset negara yang bersejarah itu cukup baik karena bermanfaat untuk masyarakat, namun tetap mempertahankan identitas aslinya.\\n \\n Baca juga:\\n \\n Pos Bloc, Tempat Nongkrong di Gedung Tua Peninggalan Belanda\",\"sentiment\":\"POSITIF\"} {\"index\":33,\"berita\":\"GARA-gara mengubah fungsi bangunan plaza (pusat perbelanjaan) kini antara PT Donindo Menara Utama dan PT Pos Indonesia (Persero) berperkara di meja hijau pengadilan. Ini setelah pemanfaatan lahan milik kantor Po situ dinilai salah peruntukan ketika berubah menjadi hotel.\\n \\n BERDIRINYA Hotel 88 di Jalan Lambung Mangkurat, Banjarmasin menjadi objek gugatan perdata antara kedua perusahaan itu. Berdasar perjanjian kerjasama (PKS) antara PT Pos Indonesia (Persero) dengan PT Donindo Menara Utama yang dimiliki almarhum Donny Witono, sebenarnya peruntukan awal bangunan lama yang dibongkar hanya untuk plaza.\\n \\n Kerjasama ini dikuatkan dalam perjanjian bernomor: PKS 105a\\/DIRUT\\/1103., Nomor : 286\\/DMUBJM\\/XI\\/2003 dengan akta notaris, Robensjah Sjahran bernomor 141, tanggal 29 Maret 2006. Termasuk, addendum pertama kedua belah pihak.\\n \\n Dalam perkara perdata ini, pihak Donindo Menara Utama menunjuk kuasa hukumnya, Mahyudin dan M Kharisama P Harapan. Tak mau kalah, pihak Kantor Pos menggandeng tim jaksa pengacara negara (JPN) dari Kejaksaan Tinggi (Kejati) Kalimantan Selatan.\\n \\n BACA : Dilego Rp 35 Miliar Belum Laku, Kini Bangunan Plaza Metro City Dihuni Para \\u2018Hantu\\u2019\\n \\n Asisten Perdata dan Tata Usaha Negara (Asdatun) Kejati Kalsel, Firmansyah Subhan mengakui dalam gugatan perdata di tingkat pertama PN Banjarmasin, kleinnya PT Posindonesia mengalami kekalahan dan kemenangan diraih pihak Donindo Menara.\\n \\n \\u201cNamun, dalam putusan banding yang dikeluarkan Pengadilan Tinggi (PT) Banjarmasin, kami yang menang. Putusan itu baru-baru saja pada September lalu,\\u201d ucap Firmansyah Subhan kepada jejakrekam.com, Selasa (12\\/10\\/2021).\\n \\n Menurut Subhan, dalam fakta-fakta hukum terungkap jika pihak PT Donindo Menara Utama memang telah mengubah peruntukan bangunan yang awalnya plaza menjadi Hotel 88. Bangunan lawas bekas penjara kolonial Belanda yang dibongkar itu, sekarang berdiri dua gerai restoran cepat saji jejaring internasional; Starbuck dan Richeese Factory.\\n \\n \\u201cBegitu kalah di tingkat banding, pihak Donindo Menara Utama pun mengajukan kasasi ke Mahkamah Agung (MA). Makanya, kami menyiapkan kontra memori kasasi ke MA. Kami yakin berdasar fakta hukum yang termuat dalam putusan banding PT Banjarmasin, posisi klien kami kuat. Ya, karena pihak PT Donindo Menara Utama sudah wanprestasi dari perjanjian awal,\\u201d kata mantan Kajari Pangkep ini.\\n \\n BACA JUGA : Walikota Ibnu Resmikan Hotel 88\\n \\n Sebagai JPN, Firmansyah mengatakan pihaknya tentu mendampingi PT Pos Indonesia yang merupakan badan usaha milik negara (BUMN). Bahkan, beber dia, dari gugatan itu turut tergugat pun adalah Kementerian BUMN.\\n \\n Kepala Seksi Perdata Datun Kejati Kalsel, Agus Adi Prastyo. (Foto : Didi GS)\\n \\n Kepala Seksi Perdata Datun Kejati Kalsel, Agus Adi Prastyo mengungkapkan hal senada. Menurut dia, tim JPN yang diterjunkan untuk menghadapi gugatan PT Donindo Menara Utama terdiri dari 13 jaksa, hingga bisa memenangkan perkara di tingkat banding.\\n \\n \\u201cKami yakin klien kami PT Posindonesia akan menang, karena terbukti adanya wanprestasi yang dilakukan pihak sebelah (PT Donindo Menara Utama). Dari keyakinan itu, kami siap menghadapi gugatan kasasi yang diajukan mereka di MA. Selama ini pihak Donindo selalu beralasan jika pendirian Hotel 88 itu telah mendapat izin dari Pemkot Banjarmasin, tapi tidak bisa dijadikan dasar hukum, karena harus tetap mengacu ke perjanjian kerjasama pemanfaatan lahan sesuai peruntukannya,\\u201d beber Agus.\\n \\n BACA JUGA : Meniti Karier dari Bawah, Pengusaha Properti Banua Donny Witono Tutup Usia\\n \\n Dikutip dari website Mahkamah Agung, tercantum adanya perjanjian kerjasama antarkedua belah; PT Pos Indonesia mengenai pemanfaatan lahan milik BUMN itu di Jalan Lambung Mangkurat Nomor 19 Banjarmasin diikat pada 10 November 2003 dengan akta notaris, Robensjah Sjachran.\\n \\n Hanya saja, surat dari pihak PT Donindo Menara Utama bernomor 818\\/SAR2\\/7\\/0306 dan Nomor : 244\\/DMUBJM\\/ITII\\/2006, dianggap bertentangan dengan asas keseimbangan. Ini mengacu pada ketentuan Pasal 6 ayat (1) huruf b, c dan d serta Pasal 12 ayat (2) Akta Notaris Robensjah Sjachran, yang memiliki kekuatan hukum mengikat.\\n \\n BACA JUGA : Gedung Tjung Hua Tjung Hui Lenyap, Rencana Gedung Parkir 6 Lantai di Atas Kertas\\n \\n Bahkan, MA juga merilis adanya putusan tingkat kasasi bernomor 1369 K\\/Pdt\\/2017, tanggal 14 Agustus 2017 terkait gugatan antara PT Pos Indoensia versus PT Donindo Menara Utara bernomor 1369 K\\/Pdt\\/2017, hingga adanya putusan banding dari PT Banjarmasin.(jejakrekam)\",\"sentiment\":\"NEGATIF\"} {\"index\":34,\"berita\":\"Metodologi yang digunakan untuk memilih perusahaan BUMN yang masuk dalam kategori-kategori tersebut menggunakan sejumlah rangkaian survei dan penjurian\\n \\n Jakarta (ANTARA) - The Iconomics kembali menggelar apresiasi kepada perusahaan badan usaha milik negara (BUMN) dalam \\\"Indonesia BUMN Awards 2021\\\", yang menjadi panggung penghargaan paling semarak terhadap praktik pembentukan citra BUMN.\\\"Metodologi yang digunakan untuk memilih perusahaan BUMN yang masuk dalam kategori-kategori tersebut menggunakan sejumlah rangkaian survei dan penjurian,\\\" kata Founder & CEO The Iconomics Bram S. Putro dalam keterangannya di Jakarta, Rabu.Bram menjelaskan dalam penghargaan itu untuk pertama kalinya diselenggarakan event penilaian prestasi branding yang sekaligus meliputi 4 karya terbesar insan komunikasi dan public relations (PR).Adapun empat karya tersebut meliputi BUMN Brand Equity Award sebagai Penghargaan brand BUMN yang memiliki Brand Awareness & Reputation tertinggi di kategori industrinya. Kedua, BUMN Annual Report Award yakni Penghargaan annual report 2020 BUMN yang memiliki kreativitas ide, kualitas eksekusi dan kesesuaian dengan tema terbaik di kategori industrinya.Ketiga, BUMN Company Profile Award (Video + Print) yakni Penghargaan company profile 2020-2021 BUMN, yang memiliki kreativitas ide, kualitas eksekusi dan kesesuaian dengan tema terbaik di kategori industrinya.Keempat, BUMN Corporate Communications & PR Strategy Award yakni Penghargaan terhadap strategi komunikasi dan PR BUMN selama tahun 2020-2021 dengan kreativitas ide, kesesuaian dengan corporate objectives, dan efektivitas kampanye terbaik di industrinya.Dikatakannya, dalam penghargaan ini dibagi dalam 2 kelompok besar, yakni brand equity dan corporate brand communication awards. Dalam brand equity terdiri dari Brand Popularity, Brand Image, Customer Satisfaction dan Social Economy Contribution.Sedangkan pada Corporate Communications Awards terdiri dari Annual Report, Company Profile Video, Company Profile Print dan Corporate Communications & PR Strategy.Bram S. Putro menjelaskan proses penjurian yang dilakukan secara online mengeksplorasi informasi yang sangat luar biasa dari para perusahaan BUMN. Dalam penjurian ini juga melibatkan sejumlah praktisi dan periset yang reputable untuk memberikan penilaian kepada para kandidat.Dalam kondisi pandemi COVID-19 ini, penguatan brand equity menjadi kunci yang sangat penting bagi perusahaan BUMN. BUMN harus senantiasa menjaga reputasinya di tengah disrupsi yang terjadi saat ini.Oleh karena itu, tidak hanya penghargaan melalui Indonesia BUMN Awards 2021, tapi ada juga seminar yang harapannya dapat memberikan insight kepada para perusahaan BUMN.Indonesia BUMN Awards 2021Kategori Brand EquityNoNama PerusahaanKategori Brand EquityTitlePT Telkom Indonesia (Persero) TbkTelecommunication- The Best Brand Popularity in Telecommunications CategoryPT Telekomunikasi SelulerTelecommunication- The Best Brand Image in Telecommunications Category- The Best Customer Satisfaction in Telecommunications CategoryPT Reasuransi Indonesia Utama (Persero)Reassurance- The Best Brand Image in Reassurance Category- The Best Customer Satisfaction in Reassurance CategoryPT Waskita Karya (Persero) TbkConstruction- The Best Brand Image in Construction CategoryPT Wijaya Karya (Persero) TbkConstruction- The Best Brand Popularity in Construction CategoryPT Adhi Karya (Persero) TbkConstruction- The Best Customer Statisfaction in Construction CategoryPT Hutama Karya (Persero)Construction- The Best Social Economy Contribution in Construction CategoryPT Pembangunan Perumahan (Persero) TbkConstructionThe Best Customer Statisfication in Construction CategoryPT Pertamina (Persero)Oil & Gas- The Best Brand Popularity in Oil & Gas Category- The Best Brand Image in Oil & Gas Category- The Best Social Economy Contribution in Oil & Gas Category10PT Perusahaan Listrik Negara (Persero)Electricity- The Best Brand Popularity in Electricity Category- The Best Social Economy Contribution in Electricity Category11PT Pertamina LubricantsLubricants- The Best Brand Popularity in Lubricants Category- The Best Brand Image in Lubricants Category12PT Bank Mandiri (Persero) TbkBank- The Best Brand Popularity in Bank Category- The Best Brand Image in Bank Category13PT Bank Rakyat Indonesia (Persero) TbkBank- The Best Social Economy Contribution in Bank Category14PT BNI Life InsuranceLife Insurance- The Best Brand Popularity in Life Insurance Category15PT Jasa RaharjaMandatory Insurance- The Best Brand Popularity in Mandatory Insurance Category- The Best Social Economy Contribution in G Mandatory Insurance Category16PT TASPEN (Persero)Mandatory Insurance- The Best Brand Image in Mandatory Insurance Category17PT Asuransi Tugu Pratama Indonesia (Persero)General Insurance- The Best Brand Image in General Insurance Category18PT Asuransi Kredit IndonesiaSpecial Category Insurance- The Best Brand Image in Special Category Insurance19PT Jaminan Kredit IndonesiaSpecial Category Insurance- The Best Social Economy Contribution in Special Category Insurance20PT Pegadaian (Persero)Other Financial Services- The Best Brand Popularity in Other Financial Services Category- The Best Customer Satisfaction in Other Financial Services Category21PT Penjaminan Infrastruktur Indonesia (Persero)Other Financial Services- The Best Brand Image in Other Financial Services Category22PT BRI Danareksa SecuritiesSecurity- The Best Brand Popularity in Security Category- The Best Brand Image in Security Category23PT Semen Indonesia (Persero) TbkBuilding Materials- The Best Brand Popularity in Building Materials Category- The Best Brand Image in Building Materials Category24PT Pupuk Indonesia (Persero)Basic Industry- The Best Brand Popularity in Basic Industry Category- The Best Brand Image in Basic Industry Category- The Best Social Economy Contribution in Basic Category25PT Pindad (Persero)Defense Industry- The Best Brand Popularity in Defense Industry Category26PT Kimia Farma TbkPharmaceuticals- The Best Brand Popularity in Pharmaceuticals Category27PT Bio Farma (Persero).Pharmaceuticals- The Best Brand Image in Pharmaceuticals Category- The Best Social Economy Contribution in Pharmaceuticals Category28PT Perkebunan Nusantara (Persero) IIIPlantations- The Best Brand Popularity in Plantations Category29Perum BulogFood- The Best Brand Popularity in Food Category- The Best Brand Image in Food Category- The Best Social Economy Contribution in Food Category30PT Jasa Marga (Persero) TbkToll Road Operator- The Best Brand Popularity in Toll Road Operator Category- The Best Brand Image in Toll Road Operator Category31PT Kereta Api Indonesia (Persero)Public Transportation- The Best Brand Popularity in Public Transportation Category- The Best Brand Image in Public Transportation Category32PT Pelayaran Nasional Indonesia (Persero)\\/PelniShipping- The Best Brand Popularity in Shipping Category- The Best Social Economy Contribution in Shipping Category33PT Angkasa Pura II (Persero)Airport Operator- The Best Brand Image in Airport Operator Category- The Best Social Economy Contribution in Airport Operator Category34PT Angkasa Pura I (Persero)Airport Operator- The Best Brand Popularity in Airport Operator Category35PT Pelabuhan Indonesia (Persero) IIPort Operator- The Best Brand Popularity in Port Operator Category- The Best Brand Image in Port Operator Category36PT POS Indonesia (Persero)Postal & Courrier Service- The Best Brand Popularity in Postal & Courrier Service Category- The Best Social Economy Contribution Postal & Courrier Service Category37PT Kliring Berjangka IndonesiaFinancial Industry Support- The Best Brand Image in Financial Industry Support Category38Perum PerumnasDeveloper- The Best Brand Popularity in Developer Category- The Best Brand Image in Developer Category39PT Aneka Tambang (Persero) TbkMining- The Best Brand Popularity in Mining Category40MIND IDMining- The Best Brand Image in Mining CategoryKategori Corporate CommunicationNo.PerusahaanKategori CorcomTitlePT Telkom Indonesia (Persero) TbkIT & Telecommunication- Best Company Profile Video in IT & Telecommunication Group CategoryPT Telekomunikasi Seluler (Telkomsel)IT & Telecommunication- Best Annual Report in IT & Telecommunication Group CategoryPT Len Industri (Persero)IT & Telecommunication- Best Corporate Communications Strategy in IT & Telecommunication Group CategoryPT Danareksa (Persero)Finance- Best Company Profile Print in Finance Group CategoryPT Bank Mandiri (Persero) TbkFinance- Best Annual Report in Finance Group CategoryPT Bank Rakyat Indonesia (Persero) TbkFinance- Best Company Profile Video In Finance Group CategoryPT Jasa Raharja (Persero)Finance- Best Corporate Communications Strategy in Finance Group CategoryPT Waskita Karya (Persero) TbkConstruction Group Category- Best Company Profile Video In Construction Group Category- Best Corporate Communications Strategy In Construction Group CategoryPT Wijaya Karya (Persero) TbkConstruction Group Category- Best Annual Report in Construction Group Category10PT Pembangunan Perumahan (Persero) TbkConstruction Group Category- Best Company Profile Print in Construction Group Category11PT Pertamina (Persero)Mining & Energy- Best Annual Report In Mining & Energy Group Category- Best Corporate Communications Strategy in Mining & Energy Group Category12PT Pembangkitan Jawa BaliMining & Energy- Best Company Profile Print In Mining & Energy Group Category- Best Company Profile Video In Mining & Energy Group Category13PT Pupuk Indonesia (Persero)Basic Group- Best Annual Report in Basic Group Category- Best Company Profile Print in Basic Group Category14PT Krakatau Steel (Persero) TbkBasic Group- Best Corporate Communications Strategy in Basic Group Category15PT Semen GresikBasic Group- Best Company Profile Video in Basic Group Category16PT Kimia Farma (Persero) TbkFood & Pharmaceuticals- Best Annual Report in Food & Pharmaceuticals Group Category17PT Bio Farma (Persero)Food & Pharmaceuticals- Best Company Profile Print in Food & Pharmaceuticals Group Category- Best Company Profile Video in Food & Pharmaceuticals Group Category18PT Rajawali Nusantara Indonesia (Persero)Food & Pharmaceuticals- Best Corporate Communications Strategy in Food & Pharmaceuticals Group Category19PT Jasa Marga (Persero) TbkTransportation & Logistics- Best Corporate Communications Strategy in Transportation & Logistics Group Category20PT Angkasa Pura II (Persero)Transportation & Logistics- Best Annual Report in Transportation & Logistics Group Category21PT Angkasa Pura I (Persero)Transportation & Logistics- Best Company Profile Print In Transportation & Logistics Group Category - Best Company Profile Video In Transportation & Logistics Group CategorySpecial MentionNo.PerusahaanKategori Special MentionTitlePT Perusahaan Listrik Negara (Persero)Mining & Energy- Special Mention Company Profile Print in Mining & Energy Group CategoryPT Indonesia PowerMining & Energy- Special Mention Company Profile video in Mining & Energy Group CategoryPT Pembangunan Perumahan (Persero) TbkConstruction- Special Mention Annual Report in Construction Group CategoryPerum PerhutaniFood & Pharmaceuticals- Special Mention Company Profile Video in Food & Pharmaceuticals Group CategoryPT Perkebunan Nusantara (Persero) IIIFood & Pharmaceuticals- Special Mention Company Profile Print in Food & Pharmaceuticals Group CategoryPT Kereta Api Indonesia (Persero)Transportation & Logistics- Special Mention Corporate Communication in Transportation & Logistics Group CategoryPT Pelabuhan Indonesia (Persero) IITransportation & Logistics- Special Mention Company Profile Video in Transportation & Logistics Group CategoryPT Pelayaran Nasional Indonesia (Persero)Transportation & Logistics- Special Mention Company Profile Video in Transportation & Logistics Group CategoryPT Penjaminan Infrastruktur Indonesia (Persero)Finance- Special Mention Annual Report in Finance Group Category10PT Permodalan Nasional Madani (Persero)Finance- Special Mention Company Profile Video in Finance Group Category11PT Perusahaan Gas Negara TbkMining & Energy- Special Mention Annual Report in Mining & Energy Group Category12PT Semen Indonesia (Persero) TbkBasic Group- Special Mention Annual Report in Basic Group Category13PT Pupuk Indonesia (Persero)Basic Group- Special Mention Company Profile Video in Basic Group Category.\\n \\n Pewarta: Ahmad Buchori\\n \\n Editor: Kelik Dewanto\\n \\n COPYRIGHT \\u00a9 ANTARA 2021\",\"sentiment\":\"POSITIF\"} {\"index\":35,\"berita\":\"Jakarta (ANTARA) - PT Pos Indonesia berkomitmen memberdayakan pelaku usaha mikro, kecil, dan menengah (UMKM) lokal untuk mengisi puluhan gerai di ruang kreatif Pos Bloc yang kini menjadi tempat \\\"nongkrong\\\" baru di Pasar Baru, Jakarta Pusat.Pos Bloc adalah ruang kreatif publik yang direnovasi dari Gedung Filateli Jakarta milik PT Pos Indonesia yang sudah tidak digunakan lagi.Proyek tersebut merupakan hasil kolaborasi antara PT Pos Properti Indonesia dan PT Pos Indonesia dengan pihak swasta, yakni PT Ruang Kreatif Pos.\\\"Secara fungsi, kami memberdayakan UMKM lokal. Sebelumnya, kami juga melakukan kurasi melalui 'business proposal' yang dikirimkan oleh UMKM,\\\" kata Project Manager Pos Bloc Jakarta, Lila Adinugroho, di Jakarta, Selasa.Lila menjelaskan, pelibatan UMKM lokal ini dilakukan setelah tahap kurasi berdasarkan proposal bisnis yang diajukan pelaku usaha.Selain itu, hanya UMKM yang kepemilikannya dari Warga Negara Indonesia (WNI) yang dapat mengisi gerai di Pos Bloc.Untuk mendukung pemberdayaan UMKM, pengelola Pos Bloc juga tidak menerapkan mekanisme bayar sewa, tapi melalui sistem bagi hasil (\\\"revenue sharing\\\").Adapun pengembangan Pos Bloc dilakukan secara bertahap. Pada tahap pertama, sudah selesai direnovasi seluas 2.400 meter persegi, dari luas total gedung 7.000 meter persegi.Pada tahap pertama, Pos Bloc menyediakan 25 ruang untuk diisi gerai UMKM. Saat ini, sudah ada 24 UMKM yang menempati gerai tersebut, mulai dari kedai kopi, makanan, kudapan, barang antik, kedai foto hingga pangkas rambut.Pengembangan Pos Bloc akan dilanjutkan pada tahap kedua, direncanakan pada awal tahun 2022 dengan luas tambahan sekitar 4.800 meter persegi.\\\"Nantinya akan lebih banyak UMKM yang dilibatkan pada tahap kedua. Hanya saja berapa total UMKM tahap kedua baru bisa dilihat setelah kita serah terima dengan PT Pos Indonesia,\\\" kata Lila.\\n \\n Pewarta: Mentari Dwi Gayati\\n \\n Editor: Riza Harahap\\n \\n COPYRIGHT \\u00a9 ANTARA 2021\",\"sentiment\":\"POSITIF\"} {\"index\":36,\"berita\":\"BELITUNG TIMUR, ONEKLIKNEWS.COM \\u2013 Bupati Belitung Timur (Beltim) Burhanudin bersama Forkopimda lepas pengiriman 1 ton Madu Teran asli Beltim ke Provinsi Jambi , Sabtu (9\\/10\\/2021) di Halaman Kantor Camat.\\n \\n Hal ini merupakan salah satu acara puncak Hari Jadi Kota Manggar ke 150 tahun 2021. Pengiriman madu teran asli ini merupakan salah satu program dari kegiatan Kecamatan Manggar yang memiliki Komunitas UMKM Binaan atau Komunitas Manggar Berdaya.\\n \\n Program ini bekerjasama dengan PT. Pos Indonesia yang membantu pengiriman produk UMKM ke seluruh Indonesia dengan potongan biaya sampai dengan 15%.\\n \\n Camat Manggar Abdul Rachim mengatakan Komunitas Manggar berdaya tersebut berjumlah 273 anggota dengan bermacam-macam produk UMKM.\\n \\n \\u201cSetiap anggota komunitas yang ingin mengirim produk UMKM kemudian membawa produknya ke PT. Pos. Kemudian anggota itu menyebutan nama beserta nama komunitas maka tarif potongan harga tersebut akan berlaku. Apakah ini berlaku bagi non komunitas sepengetahuan kami hal tersebut tidak berlaku, mengingat bahwa nama, jenis produk dan alamat anggota telah tercatat di PT. Pos,\\u201d jelas Camat Manggar Abdul Rachim.\\n \\n Ia mengungkapkan dengan pengiriman 1 ton tersebut setara dengan jumlah nilai uang sebesar 140 juta rupiah. Lalu nantinya anggota komunitas madu teran setiap orang akan mendapatkan paling sedikit 1,4 juta perbulan dan itu semua dengan ketentuan budidaya dengan pelaksanaan yangserius.\\n \\n Sementara itu, Bupati Beltim Burhanudin berharap program seperti ini akan terus berkelanjutan. Dengan mewadahi UMKM untuk memasarkan produknya, tentunya memacu kreativitas masyarakat khususnya anak muda dalam meningkatkan perekonomian dengan berdikari, membangun usaha dan membuka lapangan pekerjaan.\\n \\n Di tempat yang sama, Ketua Raja Tran Belitong, Yuliandra mengatakan saat ini berkembang ratusan peternak lebah lokal, baik pengelolaannya dalam skala besar maupun yang berskala kecil sebagai usaha sampingan.\\n \\n Baca Juga : Asyik \\u201cNgamar\\u201d dan \\u201cNgelem\\u201d di Penginapan, 7 Remaja Ini iamankan Satpol PP, 3 di Bawah Umur\\n \\n Baca Juga : PT Timah Bantu Kejuaraan Panahan Piala Bupati Belitung Timur Cup\\n \\n Sebanyak 150 Peternak Madu Teras Asli di Beltim\\n \\n \\u201cProduk madu ini berasal dari peternakan lebah madu yang berada di sekitar wilayah Beltim, ada sekitar 150 anggota peternak madu se-Beltim,\\u201d kata Yuliandra.\\n \\n Usaha yang sudah berjalan sekitar satu tahun ini menghasilkan keuntungan yang tidak sedikit.\\n \\n \\u201cPeluang usaha madu ini cukup menjanjikan. Setiap peternak rata-rata menghasilkan 20-50 liter perbulan hingga omset mereka sekitar 3-5 jutaan setiap bulan,\\u201d ungkapnya.\\n \\n Selaku produsen pihaknya selalu berusaha mengoptimalkan dan memberikan jaminan terbaik pada kualitas produk yang mereka hasilkan. Dan juga kemasan produk juga sangan amat penting supaya usaha ini terus berjalan untuk membantu perekonomian masyarakat. (***\\/co2)\\n \\n Baca Juga : Pamit Nginap ke Rumah Temannya di Tanjungpandan, Gadis Berkerudung Ini \\u201cNgamar\\u201d dengan Kekasihnya di Penginapan\",\"sentiment\":\"POSITIF\"} {\"index\":37,\"berita\":\"JAKARTA, KOMPAS.com - PT Selera Jamu Indonesia resmi membuka gerai Jamun\\u00e9 ketiga di PosBloc, Pasar Baru, Jakarta Pusat, Minggu (10\\/10\\/2021).\\n \\n Jamun\\u00e9 sebelumnya telah mempunyai gerai di dua tempat lain, yaitu di Ashta Mal District 8 SCBD dan Mal Kota Kasablanka.\\n \\n Dapatkan informasi, inspirasi dan insight di email kamu.\\n \\n Daftarkan email\\n \\n Komisaris PT Selera Jamu Indonesia Richard Sam Bera mengatakan, kehadiran Jamun\\u00e9 di PosBloc sangat tepat dengan konsep lokasi tersebut.\\n \\n Lokasi PosBloc di daerah Pasar Baru, Jakarta Pusat, ini unik karena merupakan bangunan bekas Kantor Pusat Pos Indonesia dan sekarang diubah menjadi sebuah tempat lifestyle dan kuliner di Jakarta.\\n \\n \\\"Saya melihat Jamun\\u00e9 hadir di sini sangat tepat karena jamu yang merupakan warisan kuliner Indonesia, di sini hadir dengan konsep baru bagi generasi muda. Demikian juga dengan lokasi PosBloc yang merupakan salah satu peninggalan sejarah Jakarta, hadir kembali dengan konsep baru pula,\\\" Richard dalam keterangannya, Selasa (12\\/10\\/2021).\\n \\n Baca juga: Easyeats, Cloud Kitchen Lokal Pertama Hadir di Medan\\n \\n Richard menjelaskan Jamun\\u00e9 menawarkan penyajian yang bervariasi, mulai dari jamu on the rock alias dihidangkan dengan es batu, hottest yang disajikan hangat, serta jamu shot dengan porsi sekali teguk.\\n \\n Hal ini diharapkan dapat merebut hati generasi muda Indonesia dan juga peminum jamu tradisional untuk terus melestarikan minuman sehat asli Indonesia ini.\\n \\n \\\"Jamun\\u00e9 memang khusus menyajikan jamu dengan konsep berbeda dari biasanya dan telihat bisa diterima oleh masyarakat, membuktikan bahwa sebenarnya jamu ini bisa menjadi minuman populer,\\\" ujarnya.\\n \\n Sesuai dengan konsep open bar di gerai ini, konsumen dapat menyaksikan proses pembuatan jamu yang dipesan.\\n \\n Konsumen Jamune bisa berinteraksi dengan barista sambil melihat proses pembuatan jamu.\\n \\n Selama pandemi covid-19, minat masyarakat terhadap jamu malah meningkat.\\n \\n Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir mengapresiasi kembali dibukanya produk lokal Jamun\\u00e9 di Ibu Kota Jakarta.\\n \\n Menurutnya, Jamun\\u00e9 yang merupakan minuman khas Indonesia ke depan harus terus maju bahkan menembus pasar internasional.\\n \\n \\\"Minuman jamunya enak. Memang kemasan dari produk lama harus lebih modern sehingga menarik generasi baru seperti generasi milenial. Nantinya saya harapkan bahkan bisa buka gerai di luar negeri seperti di Singapura,\\\" kata Erick.\",\"sentiment\":\"NEUTRAL\"} {\"index\":38,\"berita\":\"Peresmian Pos Bloc Jakarta di Gedung Filateli Jakarta, Jalan Pos Nomor 2, Pasar Baru, Kecamatan Sawah Besar, Jakarta Pusat.\\n \\n INFO BISNIS: Menteri BUMN Eric Thohir mengapresiasi PT Pos Indonesia (Persero) yang mulai bertransformasi ke ranah digital seiring tuntutan zaman. Salah satu wujud nyata transformasii ni tampak pada peresmian Pos Bloc Jakarta yang berlokasi di Gedung Filateli Jakarta, Jalan Pos Nomor 2, PasarBaru, Kecamatan SawahBesar, Jakarta Pusat. Menghadirkan konsep tempo dulu, Pos Bloc berkolaborasi dengan beberapa produk local dan pelaku industri kreatif.\\n \\n \\\"Bagus, sesuai arahan saya di awal bahwa PT Pos harus lebih digital, kreatif, aset-asetnya bias lebih bermanfaat buatbangsa. Memasuki era digital dan milenial, disrupsi terjadi.Saya mendorong PT Pos bertransformasi kepada generasi mudad anperubahan di Indonesia.Saya tekankan jugau ntuk PT Pos meningkatkan value karena terlalu banyak peninggalan sejarah bangsa ini hilang dimakan zaman.Peninggalan sejarah harus dijaga. Negara yang besar adalah negara yang mengingat sejarah,\\\" ujar Menteri BUMN Eric Thohir di sela peresmian Pos Bloc Jakarta, Minggu, 10 Oktober 2021.\\n \\n Pos Bloc Jakarta memanfaatkan aset bekas Gedung Kantor Pos era Hindia Belanda seluas 7.000 meter persegi milik PT Pos Indonesia (Persero) yang diubah menjadi ruang kreatif bagi berbagai acaraseni, budaya, hiburan, pertemuan komunitas kreatif, dan pemberdayaan bisnis UMKM (Usaha Mikro, Kecil dan Menengah) serta UKM (Usaha Kecil dan Menengah).\\n \\n Pos Bloc menjadi creative hub di Jakarta. Di sini pengunjungt idak hanya menikmati makanan dan minuman, tapi juga tersedia distro, fasilitas entertainment, meeting room, co-working space, dan sharing studio dengan kamera lengkap untuk digunakan membuat konten oleh youtuber atau podcast. \\\"Alhamdulillah, PT Pos siap. Saya senang sekali hari ini mewakili Presiden dapat melaporkan bahwa PT Pos siap bertransformasi,\\\" kata Erick Thohir memuji.\\n \\n Ditemui di lokasi yang sama, Direktur Utama PT Pos Indonesia (Persero) Faizal Rochmad Djoemadi menjelaskan Pos Bloc bertujuan menarik minat generasi milenial yang suka nongkrong di tempat-tempat bersejarah.\\n \\n \\u201cImpactnya ketika milenial suka dan datang ke propert iPos, maka mereka akan menggunakan jasa kurirnya dan financial service. Jadi sebetulnya properti ini leverage kepada produk-produk pos. Tidak hanyaproperty value-nya naik, tapianak-anakmudah juga mengenal produk-produk pos,\\\" kata Faizal.\\n \\n Pos Bloc Jakarta merupakan proyek cipta ruang (placemaking) hasil kolaborasi antara PT Pos Indonesia (Persero) melalui anak perusahaan PT Pos Properti Indonesia dengan pihak swasta, PT Ruang Kreatif Pos. Salah satu anak perusahaan grup usaha Radar Ruang Riang ini sebelumnya sukses mewujudkan ruang kreatif publik M Bloc Space di Jakarta Selatan dan menyusul segera JNM Bloc di kota Yogyakarta.\\\"\\n \\n Pengembangan Pos Bloc ini menjadi salahsatu bentuk program transformasi yang dilakukan Pos Indonesia melalui anak perusahaan PT Pos Properti Indonesia, untuk merelevansikan Pos Indonesia dengan generasi-generasi muda saat ini,\\\" ujar Faizal.\\n \\n CEO Pos Bloc Jakarta Jimmy Saputro menyambut baik kolaborasi dengan PT Pos Indonesia dalam mengalih fungsikan serta mengelola aset negara yang sangat bersejarah menjadi ruang kreatif publik tanpa menanggalkan identitas awalnya.\\n \\n \\\"SemogaPos Bloc Jakarta dapat menjadi game changer untuk menghidupkan kembal i dinamika kreatif di sekitar kawasan Pasar Baru serta berdampak bagus bagi lingkungan di sekitarnya,\\\" kata Jimmy Saputro.\\n \\n Sementara itu Dirut PT Pos Properti Indonesia (PPI) Handriani menjelaskan dalam waktu dekat akan dibangun Pos Bloc Surabaya dan Bandung. \\\"Untuk pengelolaan Pos Bloc akan memakai model revenue sharing alias bagi hasil. Melihat keberhasilan sebelumnya, saya optimistis kerjasama ini akan menuai sukses,\\\" ujarnya.\\n \\n Pengembangan Pos Bloc Jakart aakan dilakukan secara bertahap. Tahap pertama yang seluas 2.400 m2. Tahap kedua akan dilakukan awal 2022 dengan luas tambahan sekitar 4.800 m2. Beberapa area di sana pada tahap pertama akan diperkenalkan sebagai West Veranda, East Veranda (beranda depan), Great Hall (aula utama), West Garden, East Garden (taman), East Loading Bay, West Loading Bay (area bongkar muat) hingga Cultural Hall (ruang kegiatan atau pameran).\\n \\n Saat ini sejumlah tenant telah beroperasi di Pos Bloc, yaitu Mini M Bloc Market (toko kelontong), Twalen (kuliner Bali), Coldheart (kedai minuman), Canggu Bakehouse (kedaikue), Filosofi Kopi (kedai kopi), Bakmi Sedjuk (kedaibakmi), dan Damn! I Love Indonesia (tokofesyen).\\n \\n Berikutnya Huma Ide (kedai gelato), Via Bata Via (toko barang antik), Photomatics (kedai foto), Gyujin Teppan (kuliner Jepang), Coquito (kuliner Meksiko), Roti Bakar Kemang (kedai makanan), Communion (took sepatu kets), Sherman Cuts (pangkas rambut), Picknick Yuk with Nona Manis (kuliner piknik), Nastar by Ritz (kedai nastar), Sovlo (toko aksesoris), Jamune (kedai jamu), Panama (toko sandal), Heiya (minuman ringan), Esteboo (kedai es tebu), Pos Bloc X (kedai kolaborasi) dan Pos Indonesia (kantor pos).\\n \\n Pos Bloc Jakarta dapat dikunjungi umum setiap hari kerja pukul 10.00-21.00 WIB dan akhir pecan pukul 07.00-21.00 WIB. Untuk masuk ke area Pos Bloc Jakarta wajib mematuhi protocol kesehatan 3M serta menunjukkan sertifikat vaksin covid-19 (minimal dosis pertama) melalui aplikasi Peduli Lindungi. Anak-anak berusia di bawah 12 tahun belum diperkenankan masuk.(*)\",\"sentiment\":\"NEUTRAL\"} {\"index\":39,\"berita\":\"Gudang pengiriman PT Pos Indonesia di Jalan Raya Juanda Sidoarjo.\\n \\n SURYA.co.id \\u2013 Di tengah pandemi dan maraknya belanja online salah usaha yang justru berkembang adalah usaha ekspedisi pengiriman barang. Kabar baiknya PT Pos memberi peluang usaha bagi warga Indonesia menjadi Agen PT Pos.\\n \\n Syarat untuk menjadi bagian usaha PT Pos tidaklah ribet. PT Pos sendiri merupakan perusahaan ekspedisi yang sudah terpercaya dan banyak digunakan oleh pelanggan. Salah satu yang kelebihan yang ditawarkan adalah BUMN ini memiliki puluhan ribu titik layanan yang tersebar luas di seluruh wilayah Indonesia. Hal ini memungkinkan layanan bisa menjangkau berbagai daerah. Keuntungan lainnya, sharing fee yang diberikan hingga 22,5 persen dan bersifat progresif.\\n \\n Mengutip dari situs resminya, Kamis (14\\/10\\/2021), berikut adalah syarat hingga cara menjadi agen PT Pos. Adapun persyaratan menjadi AgenPos yang harus dipenuhi:\\n \\n 1. Memiliki tempat usaha, lokasi diutamakan tidak berdekatan dengan Kantorpos atau Agenpos yang terlebih dahulu ada\\n \\n 2. Memiliki seperangkat komputer dengan printer dan alat komunikasi (line telepon)\\n \\n 3. Menyerahkan kiriman dan laporan ke Kantorpos penghubung setiap hari pada jam yang disepakati\\n \\n 4. Mendapatkan persetujuan dari PT Pos Indonesia melalui KantorPos penghubung\\n \\n 5. Menandatangani perjanjian Sementara itu dukungan yang diberikan PT Pos Indonesia untuk AgenPos meliputi pelatihan, instalasi software aplikasi AgenPos, pemasaran, panduan dan bimbingan manejemen usaha, serta pembinaan usaha.\\n \\n Tahapan Menjadi Pengelola AgenPos :\\n \\n 1. Pemohon mengajukan permohonan secara tertulis untuk menjadi AgenPos kepada KantorPos terdekat\",\"sentiment\":\"POSITIF\"} {\"index\":40,\"berita\":\"TANJUNG REDEB.NIAGA.ASIA \\u2013 Bapenda Berau sedang gencar melakukan jemput bola dalam upaya mengejar target penerimaan Pajak Bumi dan Bangunan Pedesaan dan Perkotaan (PBB-P2). Salah satu upaya yang dilakukan dengan membuka gerai pembayaran pajak di 10 kelurahan di 4 kecamatan terdekat.\\n \\n \\u201cBapenda terus berupaya menggenjot pendapatan daerah dari sektor pajak, khususnya untuk PBB-P2,\\u201d kata Kepala Bidang Penagihan dan Pembukuan Bapenda Berau, Sri Wahyu Suprihatin, ditemui Rabu (13\\/10\\/2021).\\n \\n Menurutnya, saat ini sistem jemput bola difokuskan pada 10 kelurahan ini. Tapi untuk penagihan aktif juga masih terus dilakukan.\\n \\n Sri menambahkan, sistem jemput bola dilakukan karena masih dalam masa pandemi COVID-19 untuk menghindari penumpukan warga saat melakukan pembayaran pajak.\\n \\n Sedangkan gerai pembayaran PBB dipusatkan di dua titik, dibuka sampai 10 hari kedepan yakni sampai 26 Oktober 2021 mendatang.\\n \\n \\u201cBagi yang ingin melakukan pembayaran tidak perlu mengantre di bank. Tetapi bisa mendatangi gerai di masing-masing kelurahan tempat berdomisili,\\u201d tambahnya.\\n \\n Data Bapenda Berau menunjukkan, hingga September 2021 target untuk PBB memang belum tercapai. Dari Rp 5 miliar yang terealisasi baru mencapai 50,02 persen.\\n \\n Untuk pembayaran PBB, kata Sri, sebenarnya Bapenda juga melakukan kerja sama dengan Bankaltimtara dan PT POS Indonesia. Tapi tahun ini sedikit berbeda karena kegiatan diawali dengan evaluasi penyampaian Surat Pemberitahuan Pajak Terhutang (SPPT) PBB-P2 kepada ketua-ketua RT di 10 kelurahan tersebut.\\n \\n \\u201cTujuannya agar masing-masing RT dapat menyampaikan permasalahan-permasalahan maupun kendala terkait dengan SPPT PBB-P2 ini, sehingga bisa juga disampaikan langsung ke warga setempat,\\u201d lanjutnya.\\n \\n Sehubungan adanya pandemi, Bupati telah menerbitkan SK Bupati Berau Nomor 364 Tahun 2021 tentang Perpanjangan Jatuh Tempo Pembayaran PBB-P2 hingga 31 Desember 2021.\\n \\n \\u201cHarapan kita pendapatan daerah dari PBB-P2 sesuai target\\u201d pungkas Sri. (adv)\\n \\n Tag:\",\"sentiment\":\"POSITIF\"} {\"index\":41,\"berita\":\"Lowongan kerja PT Pos Indonesia Situbondo, posisi Frontliner.\\n \\n TRIBUNTERNATE.COM - Pos Indonesia merupakan sebuah Badan Usaha Milik Negara (BUMN) Indonesia yang bergerak di bidang layanan pos.\\n \\n Saat ini, bentuk badan usaha Pos Indonesia merupakan Perseroan Terbatas dan sering disebut dengan PT Pos Indonesia.\\n \\n PT Pos Indonesia didirikan oleh Pemerintah Indonesia pada 6 Juni 1995.\\n \\n Perusahaan berlogo burung merpati dan globe berwarna orange ini memiliki visi menjadi Postal Operator, Penyedia Jasa Kurir, Logistik dan Keuangan paling kompetitif.\\n \\n Dikutip dari akun Instagram @kantorpossitubondo68300, PT Pos Indonesia Situbondo sedang membuka lowongan pekerjaan untuk posisi Frontliner.\\n \\n Adapun pendaftaran dibuka sampai Sabtu, 16 Oktober 2021.\\n \\n Baca juga: Lowongan Kerja Ternate, Posisi Head Production Sulfuric Acid, Berpengalaman Minimal 10 Tahun\\n \\n Baca juga: Lowongan Kerja BUMN Perum Jasa Tirta I, Posisi Pengawas Pekerjaan Sipil, Minimal Pendidikan SMK\\n \\n Baca juga: Lowongan Kerja Ternate PT Bank Mandiri (Persero) Tbk, Dapat Dilamar Lulusan SMA hingga S1\\n \\n Berikut Persyaratan dan Berkas yang Harus Dikirim untuk Posisi Frontliner PT Pos Indonesia Situbondo:\\n \\n 1. Persyaratan:\\n \\n - Perempuan berusia maksimal 25 tahun\\n \\n - Berpenampilan menarik dan komunikatif\",\"sentiment\":\"NEGATIF\"} {\"index\":42,\"berita\":\"JURNALKALIMANTAN.COM, JAKARTA \\u2013 PT Pos Finansial Indonesia (Posfin) selaku anak perusahaan PT Pos Indonesia yang fokus dalam diversifikasi bisnis pada layanan jasa keuangan berbasis teknologi, berkolaborasi dengan penyelenggara Peer-to-Peer Lending (P2P) PT Lumbung Dana Indonesia untuk memberikan akses pembiayaan modal kerja kepada masyarakat yang tidak memiliki rekening bank.\\n \\n Direktur Utama Posfin Setyo Budianto mengungkapkan, kolaborasi ini merupakan wujud komitmen pihaknya dalam melengkapi ekosistem Pospay Agen, sebagai platform digital layanan keuangan dan pembayaran yang lengkap.\\n \\n Advertisement\\n \\n \\u201cKolaborasi dengan Lumbung Dana adalah kerja sama yang sudah sangat dinantikan Posfin. Melalui program pembiayaan modal kerja dari Lumbung Dana, tentunya dapat mempermudah bagi setiap agen dalam melayani kebutuhan keuangan dan pembayaran kepada masyarakat. Diharapkan dapat menjadi potensi baru pengembangan jaringan bisnis keagenan Posfin,\\u201d ujar Setyo melalui siaran persnya, Jumat (15\\/10\\/2021).\\n \\n Ditambahkannya, komitmen tersebut sebagai perpanjangan tangan pemerintah demi percepatan pencapaian inklusi keuangan serta pembangunan ekonomi masyarakat, yang berbasis pada jaringan keagenan yang telah tersebar luas di seluruh wilayah di Indonesia, terutama pada masyarakat yang termasuk ke dalam kategori 3T (Terdepan, Terluar, dan Tertinggal).\\n \\n \\u201cMelalui kolaborasi ini maka kami dapat memberikan peningkatan layanan keuangan digital, termasuk pembiayaan modal kerja kepada lebih dari delapan puluh ribu Pospay Agen yang terdaftar dan tersebar di seluruh Indonesia. Harapan ke depannya dapat pula meningkatkan jumlah agen menjadi dua ratus ribu Pospay Agen,\\u201d tegas Setyo.\\n \\n Yoga Mahesa P. Kurniarto selaku Co-Founder dan CEO Lumbung Dana juga menyambut baik inisiatif kolaborasi ini. Ia sangat mengapresiasi semangat Posfin yang selalu melakukan inisiatif dan terobosan inovasi teknologi pada setiap fitur layanan jasa keuangan dan pembayaran melalui platform digital, terutama dalam program pinjaman modal kerja bagi masyarakat.\\n \\n \\u201cTentu ini merupakan bentuk kerja sama yang kami anggap efektif dan cerdas, untuk menjawab persoalan akses permodalan bagi masyarakat atau UMKM di dalam ekosistem Pospay Agen, yang selama ini tidak mudah untuk mendapatkannya,\\u201d imbuhnya.\\n \\n Pada kesempatan yang sama, Yoga juga memberikan pemaparan bahwa Pospay Agen dapat mengajukan pembiayaan modal kerja hingga Rp50 juta, dengan tenor satu bulan peminjaman. Sehingga melalui kolaborasi ini, mampu memberikan peluang pengembangan usaha bagi pelaku UMKM, terutama bagi yang baru mulai merintis usaha.\\n \\n \\u201cHal ini merupakan langkah nyata dalam menciptakan peluang wirausaha baru di masa pandemi, dengan menargetkan peningkatan wirausaha di kalangan pelajar, mahasiswa, pencari kerja, pelaku UMKM, pekerja kerah biru, serta masyarakat yang termasuk ke dalam kategori 3T,\\u201d tambahnya.\\n \\n Diungkapnya pula, dalam program pembiayaan modal kerja yang diberikan di dalam ekosistem Pospay Agen, telah melalui mekanisme penilaian kredit dan risiko yang sudah dibuat secara \\u2018tailor made\\u2019, yang juga dikalibrasi menggunakan basis inovasi teknologi program pinjaman terkini dari Lumbung Dana yang bertujuan memitigasi risiko, transparansi informasi, kecepatan layanan, serta kemudahan akses.\\n \\n \\u201cKerja sama ini juga sejalan dengan visi dan misi program pinjaman Lumbung Dana, untuk mengakselerasi pembiayaan permodalan UMKM melalui inklusi keuangan berbasis inovasi teknologi kepada seluruh masyarakat di wilayah Indonesia, dan kami juga mengapresiasi bentuk kepercayaan yang diberikan oleh Posfin kepada program pinjaman Lumbung Dana untuk mendukung ekosistem Pospay Agen dalam melayani masyarakat. Bentuk elaborasi ini menjadi role model yang baik untuk kami terapkan dengan ekosistem lainnya untuk terus membantu UMKM agar dapat maju dan berkembang\\u201d. Pungkas Yoga Mahesa.\\n \\n Sebagaimana diketahui, Pospay Agen adalah agen pelayanan penyedia jasa Payment Point Online Banking (PPOB) berbasis aplikasi ponsel dan web daring untuk beragam kebutuhan pembayaran dan keuangan secara digital. Pospay Agen dikelola langsung oleh Posfin serta terafiliasi dengan Pos Indonesia, sebagai penyedia jasa layanan pembayaran terbesar, terlengkap, dan termurah di Indonesia.\\n \\n Sedangkan Fintech P2P lending Lumbung Dana merupakan startup yang telah mengantongi izin usaha dari Otoritas Jasa Keuangan (OJK) pada April 2021, untuk bisa menjadi penyelenggara layanan pinjam meminjam berbasis teknologi informasi, dengan Surat Keputusan OJK Nomor KEP-21\\/D.05\\/2021.\",\"sentiment\":\"POSITIF\"} {\"index\":43,\"berita\":\"Ari Syahril Ramadhan Jum'at, 15 Oktober 2021 | 15:33 WIB\\n \\n Kapolres Sukabumi Kota AKBP Sy Zainal Abidin menginterogasi kurir sabu. [Sukabumiupdate.com\\/Riza]\\n \\n \\\"Orangnya baik, tidak pernah aneh-aneh selama bekerja di perusahaan kami yang masa kerjanya sudah hampir lima tahun,\\\" kata Kepala Kantor Pos Sukabumi.\\n \\n SuaraJabar.id - Seorang pegawai Kantor Pos Sukabumi berinisial AVH (31) diciduk polisi lantaran diduga menjadi kurir narkoba jenis sabu.\\n \\n Tempat AVH bekerja, Kantor Pos Sukabumi tak menyangka jika da oknum pegawainya yang terjerat kasus narkoba. Terlebih, bukan sebagai pemakai namun anggota jaringan peredaran sabu.\\n \\n Menanggapi kasus yang menjerat oknum pegawainya, Kepala Kantor Pos Sukabumi Yosia Sapto mengakui AVH adalah oknum karyawannya.\\n \\n \\\"Memang dia pegawai tetap di Kantor Pos yang ditugaskan di Jampang Tengah,\\\" kata Yosia, Jumat (15\\/10\\/2021).\\n \\n Baca Juga: Mahasiswa USU Ditangkap Saat Pesta Ganja Bakal Dijadikan Duta Anti Narkoba\\n \\n AVH diketahui sudah cukup lama ditugaskan di Jampang Tengah.\\n \\n Meski begitu, Yosia menegaskan perbuatan AVH tidak mewakili perusahaan, tetapi hanya bertindak atas dirinya sendiri dan dipertanggungjawabkan secara pribadi.\\n \\n Saat ini, Kantor Pos Sukabumi pun masih menunggu hasil putusan hukum.\\n \\n \\\"Bisa saja oknum tersebut dikeluarkan dari PT Pos Indonesia, namun saat ini kami masih menunggu hasil dari pengadilan untuk memutuskan bersalah atau tidaknya oknum karyawan kami itu. Yang jelas kami juga berkomitmen mendukung usaha pemerintah dalam memerangi narkoba,\\\" ujar Yosia.\\n \\n Yosia mengungkapkan kekecewaannya terhadap AVH yang tak disangka akan melakukan perbuatan melawan hukum. Pasalnya, oknum karyawan itu dikenal berperilaku baik dan tidak ditemukan indikasi ke arah kriminal.\\n \\n Baca Juga: Geger Pria Bersimbah Darah Naik Motor, Polisi Buru Pelaku\\n \\n \\\"Orangnya baik, tidak pernah aneh-aneh selama bekerja di perusahaan kami yang masa kerjanya sudah hampir lima tahun,\\\" kata Yosia.\\n \\n Sebelumnya diberitakan, dari 16 tersangka pengedar narkoba yang diringkus Satuan Reserse Narkoba Kepolisian Resor Sukabumi Kota dalam dua pekan terakhir, dua di antaranya adalah kurir sabu.\\n \\n Keduanya adalah oknum pegawai Kantor Pos Sukabumi dan oknum pegawai JNE.\\n \\n Itu diungkap Kepala Kepolisian Resor Sukabumi Kota Ajun Komisaris Besar Polisi Sy Zainal Abidin saat konferensi pers peredaran dan penyalahgunaan narkoba di Markas Kepolisian Resor Sukabumi, Kamis, 14 Oktober 2021.\\n \\n \\\"Dua orang tersangka yang diamankan adalah oknum dari pegawai BUMN dan jasa pengiriman swasta,\\\" kata dia.\",\"sentiment\":\"NEUTRAL\"} {\"index\":44,\"berita\":\"Bagaimana tanggapan anda mengenai artikel ini? Happy\\n \\n Inspire\\n \\n Confuse\\n \\n Sad\\n \\n (DEN)\\n \\n Tangerang: Kejaksaan Negeri (Kejari) Kota Tangerang menggandeng PT Pos Indonesia untuk melakukan pengurusan tilang . Masyarakat dapat terlayani dengan tidak menimbulkan kerumunan yang dapat melanggar protokol kesehatan di masa pandemi covid-19.Kepala Seksie Pidana Umum (Kasie Pidum) Kejari Kota Tangerang, Dapot Dariarma, mengatakan kerjasama itu terkait tempat pengambilan tilang. Pengambilan bukti tilang tidak dilakukan di Kejari Kota Tangerang melainkan oleh pihak PT Pos Indonesia.\\\"PT Pos Indonesia cabang Tangerang menyediakan tempat untuk loket pengambilan tilang. Sebelumnya, petugas tilang kami terlebih dahulu melakukan sosialisasi kepada masyarakat terkait pengambilan tilangnya harus ke PT Pos Indonesia di Jalan Daan Mogot,\\\" kata Dapot dalam keterangan pers, Sabtu, 16 Oktober 2021.Baca: 150 Personel Brimob Polda Jambi Bantu Kejar DPO MIT Dapot menjelaskan berdasarkan data, jumlah pelanggar lalu lintas yang mengambil surat tilangnya di PT Pos Indonesia cabang Tangerang, sudah terlayani sebanyak 450 orang.\\\"Pada Jumat (15 Oktober 2021), jumlah yang hadir di kantor PT Pos Indonesia cabang Tangerang kurang lebih 400-450 pelanggar,\\\" jelasnya.Menurut Dapot pelayanan berjalan kondusif dikarenakan pembayaran tilang dilakukan di 3-4 loket pembayaran kasir kantor pos. Dia menambahkan, proses tersebut tidak terjadi kerumunan dan adanya pelanggaran protokol kesehatan. \\\"Tidak ada penumpukan ataupun kerumunan semua kondusif. Pelayanan ini pun untuk menghindari calo,\\\" jelasnya.Sementara Kepala Kantor Pos Tangerang, Mohamad Sarip, menambahkan pihaknya menyediakan sebanyak enam loket untuk pengurusan tilang tersebut. Pihaknya hanya sebagai penyedia tempat pengurusan tilang tersebut.\\\"Jadi kami (kantor Pos) selain penyedia loket untuk pembayaran tilang, juga kami menyediakan ruangan kepada rekan-rekan Kejari Kota Tangerang untuk pemberian surat-surat tilang kepada pelanggar,\\\" jelas Sarip.Selain itu, Sarip mengatakan bagi pelanggar yang hendak mengurus surat tilangnya, kini telah terpusat di satu aplikasi yakni e-Tilang.\\\"Kerjasama dengan Kejari ini sekarang sudah terpusat, artinya aplikasi e-Tilang sekarang sudah ada di seluruh loket kantor Pos,\\\" ungkapnya.\",\"sentiment\":\"POSITIF\"} {\"index\":45,\"berita\":\"Gedung Filateli Jakarta belakangan ini kian ramai dikunjungi. Apakah peminat perangko kembali melonjak? Ternyata, tidak begitu. Bekas Kantor Pos pertama di Jakarta itu rupanya telah disulap menjadi Pos Bloc, sebuah ruang kreatif dan tempat nongkrong baru yang keren.\\n \\n Gedung Filateli milik PT Pos Indonesia ini sejatinya adalah bekas kantor pos pertama yang didirikan oleh VOC di Batavia pada tanggal 26 Agustus 1746. Gedung tersebut didirikan pada masa pemerintahan Gubernur Jenderal Gustaaf W. Baron van Imhoff.\\n \\n Terletak di kawasan Gambir atau persisnya di seberang Pasar Baru, Pos Bloc segera menyita perhatian. Betapa tidak, kawasan Pasar Baru dan sekitarnya telah lama kehilangan pesonanya. Padahal, Pasar Baru dulunya adalah salah satu destinasi belanja dan kuliner yang sangat populer di ibu kota Jakarta.\\n \\n Kini gedung dengan luas lahan 7.000 meter persegi itu dialihfungsikan menjadi ruang kreatif dan tempat nongkrong yang lebih kekinian. Bisa untuk berbagai acara seni, budaya, hiburan, maupun untuk pemberdayaan bisnis usaha mikro, kecil dan menengah (UMKM).\\n \\n Ruang Utama di Pos Bloc Jakarta. Sumber: dokumentasi pribadi\\n \\n Seperti diketahui, bekas perumahan dinas Perusahaan Umum Percetakan Uang Republik Indonesia (Perum Peruri) itu telah direnovasi dan menjadi M Bloc Space yang kini populer di kalangan kaum muda urban.\\n \\n Konversi gedung bersejarah menjadi museum, galeri, resto, kafe ataupun sebagai ruang kreatif sebetulnya telah lama berlangsung di tanah air. Ada gedung tua terbengkalai yang kemudian direnovasi dan dialihfungsikan. Ada pula gedung lama yang tidak dimanfaatkan lalu dikonversi menjadi tempat baru yang lebih menguntungkan secara komersial.\\n \\n Pos Bloc Jakarta. Sumber: dokumentasi pribadi\\n \\n Kini gedung peninggalan Belanda yang berstatus cagar budaya nasional itu telah digunakan oleh Tugu Group yang menyulapnya menjadi Tugu Kunstkring Paleis. Sebuah resto ala fine dining dan galeri sejak April 2013\\n \\n Di kawasan Kota Tua Jakarta, nama Cafe Batavia tentu saja sudah sangat terkenal. Bangunan era kolonialisme Belanda itu dibangun pada tahun 1837 atau sekitar 7 tahun setelah konstruksi Batavia City Hall (kini Museum Sejarah Jakarta).\\n \\n Lihat Kuliner Selengkapnya\\n \\n Beri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (24)\\n \\n Laporkan Konten atau Akun Mengganggu! Laporkan dengan pilih ikon bendera di halaman artikel.\",\"sentiment\":\"POSITIF\"} {\"index\":46,\"berita\":\"KedaiPena.Com \\u2013 Upaya meningkatkan literasi zakat, diharapkan mampu menumbuhkan motivasi dan kesadaran masyarakat untuk cinta zakat. Tujuan inilah yang ingin dicapai Badan Amil Zakat Nasional (BAZNAS) bersama dengan PT Pos Indonesia dengan menyelenggarakan webinar dengan tema Meneladani Rasulullah Melalui Zakat.\\n \\n Dalam acara tersebut, Pimpinan BAZNAS RI Rizaludin Kurniawan, S.Ag, M.Si menyampaikan bahwa perlunya setiap Muslim untuk menanamkan serta memupuk rasa cinta kepada Rasulullah SAW, salah satunya dengan menunaikan zakat.\\n \\n \\u201cKita sebagai Muslim hendaknya mendahulukan cinta kepada Allah dan Rasul. Melihat kembali sejarah Rasulullah SAW, mengungkap kembali perjuangan dan jihad, serta meneladani hal-hal yang menjadi kewajiban dalam Islam salah satunya dengan menunaikan rukun Islam yang ketiga,\\u201d kata Rizaludin dalam webinar kerjasama BAZNAS dengan PT Pos Indonesia, ditulis Sabtu (16\\/10\\/2021).\\n \\n Melalui webinar ini, ia mengharapkan adanya kecintaan kepada zakat, maka akan memupuk cinta kepada Nabi Muhammad SAW.\\n \\n \\u201cMudah-mudahan ini menjadi amal ibadah dan bukti kecintaan kita kepada Rasul dan salah satu amanah Rasulullah SAW yang disauri tauladankan oleh rasul agar kita terus berpegang pada rukun Islam, yang salah satu di dalamnya adalah adanya kewajiban zakat,\\u201d tuturnya.\\n \\n Sementara itu, Kepala Proyek Pengembangan Bisnis Syariah PT Pos Indonesia (Persero) Awan Rusniawan, dalam mendukung optimalisasi potensi zakat di Indonesia, BAZNAS dan PT Pos Indonesia bekerjasama dalam memberikan layanan kemudahan bagi masyarakat untuk menunaikan Zakat, Infak dan Sedekah (ZIS) melalui aplikasi Pospay dan kantor pos yang tersebar di seluruh Indonesia.\\n \\n Menurutnya, beragam kemudahan layanan keuangan digital, dapat dinikmati pelanggan pengguna Pospay. Salah satunya transaksi layanan syariah seperti zakat, infak, sedekah, wakaf, dan kurban. Dengan Pospay, pelanggan juga dapat mengakses layanan Billing Payment terlengkap.\\n \\n Pospay, kata dia, merupakan aplikasi smartphone bersistem Android dan iOS yang diberikan kepada pelanggan sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri.\\n \\n Pada kesempatan yang sama, Wakil Direktur Puskas BAZNAS Dr. Muhammad Choirin, LC., MA juga menyampaikan materi terkait fikih zakat penghasilan dan zakat sebagai pengurang pajak.\\n \\n \\u201cSegala jenis penghasilan yang didapatkan dengan cara-cara yang halal wajib dikeluarkan zakatnya kalau telah memenuhi persyaratan zakat. Kalau belum memenuhi maka keluarkan saja infaknya,\\u201d katanya.\\n \\n Choirin menjelaskan, zakat yang dibayarkan kepada BAZNAS dapat dikurangkan pada penghasilan kena pajak sesuai dengan UU No.7 tahun 2000, PP No. 60 tahun 2010.\\n \\n Laporan: Natasha\",\"sentiment\":\"POSITIF\"} {\"index\":47,\"berita\":\"JAKARTA, KOMPAS.com \\u2013 Program bantuan sosial (bansos) Kementerian Sosial (Kemensos) bakal berlanjut pada tahun 2022 mendatang.\\n \\n Setidaknya, pencairan bansos tahun 2022 direncanakan akan mencapai nominal Rp 74,08 triliun. Angka tersebut setara dengan 94,67 persen dari total anggaran Kemensos tahun 2022 sebesar Rp 78,25 triliun.\\n \\n Menteri Sosial Tri Rismaharini menyatakan, pihaknya tetap akan melaksanakan tugas perlindungan sosial melalui program bansos Kemensos.\\n \\n Perempuan yang akrab disapa Risma ini memastikan, pemerintah tidak akan menghentikan bantuan kepada masyarakat miskin terdampak pandemi.\\n \\n Baca juga: Simak, Ini Ragam Bansos yang Masih Cair Bulan Oktober 2021\\n \\n \\u201cBantuan sosial untuk masyarakat miskin dan rentan, terus berlanjut. Tahun depan, Kemensos menganggarkan Rp 74,08 triliun atau 94,67 persen untuk bantuan sosial. Jadi tidak benar kalau Kemensos menghentikan program bansos,\\u201d kata Risma dalam keterangan resminya, dikutip pada Minggu (17\\/10\\/2021).\\n \\n Rincian bansos Kemensos 2022\\n \\n Program bansos yang dikelola Kemensos terdiri dari bansos reguler dan bansos khusus. Bansos reguler dirancang untuk mendukung kebijakan pemerintah dalam percepatan penanganan kemiskinan.\\n \\n Dapatkan informasi, inspirasi dan insight di email kamu.\\n \\n Daftarkan email\\n \\n Bansos reguler yang dimaksud adalah Program Keluarga Harapan (PKH) dan Bantuan Pangan Non Tunai (BPNT)\\/Kartu Sembako.\\n \\n \\u201cPKH dan BPNT terus berjalan baik ada atau tidak ada pandemi. Karena memang dimaksudkan untuk penanganan kemiskinan dan meningkatkan kualitas SDM unggul,\\u201d kata Risma.\\n \\n Adapun bansos khusus memiliki karakteristik berbeda. Bansos khusus eksisting yang dikelola Kemensos adalah Bantuan Sosial Tunai (BST).\\n \\n \\u201cBST ini dirancang untuk kedaruratan, bukan untuk keperluan permanen. BST diluncurkan pemerintah terkait dengan kebijakan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) seiring tingginya angka penularan virus saat itu,\\u201d kata Risma.\\n \\n Baca juga: Sri Mulyani Soroti Provinsi Banten gara-gara Belanja Bansos Rendah\\n \\n Pembatasan kegiatan berdampak pada menurunnya aktivitas ekonomi dan masyarakat berkurang pendapatannya.\\n \\n \\u201cMaka pemerintah perlu memberikan bantuan kepada masyarakat terdampak. Sejalan dengan menurunnya angka penularan virus, pemerintah juga melonggarkan aktivitas, ekonomi bergerak dan masyarakat bisa kembali produktif,\\u201d ungkapnya.\\n \\n BST diluncurkan pemerintah tahun 2020, sebagai upaya meringankan beban masyarakat terdampak pandemi. Tahun 2021, pemerintah melanjutkan program BST untuk empat bulan yakni Januari-April 2021 dengan pertimbangan dampak pandemi belum sepenuhnya menurun.\\n \\n Kemudian, BST kembali diperpanjang untuk dua bulan yakni bulan Mei dan Juni 2021 dengan indeks Rp 300 ribu\\/bulan\\/Keluarga Penerima Manfaat (KPM). BST menyasar 10 juta KPM dengan penyaluran dilakukan melalui PT Pos Indonesia.\\n \\n Tahun 2022, Kemensos melanjutkan bansos reguler yakni PKH dengan anggaran sebesar Rp 28,7 triliun dengan target 10 juta KPM.\\n \\n Penyaluran PKH Kemensos dilakukan setiap 3 bulan sekali dalam 4 tahap (Januari, April, Juli dan Oktober) melalui Bank Himbara (BNI, BRI, Mandiri dan BTN).\\n \\n Kemudian BPNT\\/Kartu Sembako tahun 2022 dilanjutkan dengan anggaran Rp 45,12 triliun dengan target sebanyak 18,8 juta KPM.\\n \\n Penyaluran dilakukan setiap bulan selama periode Januari \\u2013 Desember 2021 melalui Bank Himbara (BNI, BRI, Mandiri dan BTN) dan agen yang ditunjuk. Indeks bantuan ditetapkan sebesar Rp 200 ribu\\/bulan\\/KPM.\\n \\n Baca juga: Sri Mulyani Sayangkan Dana Pemda untuk Bansos Menumpuk di Bank\\n \\n Selain dari Kemensos, masyarakat juga masih mendapatkan berbagai bantuan dari kementerian lain dan juga pemerintah daerah.\\n \\n Bantuan yang masih belanjut tersebut di antaranya Kartu Prakerja, subsidi listrik, bantuan langsung Usaha Mikro Kecil dan Menengah (UMKM), dan sebagainya.\\n \\n Menurut Risma, hal ini menunjukkan dukungan pemerintah terhadap masyarakat terdampak pandemi, masih terus berlanjut, meski salur BST diperpanjang hanya sampai bulan Mei dan Juni 2021. Ia memastikan masyarakat miskin dan rentan tetap menjadi fokus perhatian Kemensos.\\n \\n \\u201cMasyarakat miskin dan rentan tetap akan kami bantu,\\u201d tegasnya.\\n \\n Risma mempersilakan masyarakat melaporkan diri ke perangkat pemerintah daerah terkait, seperti dinas sosial, kelurahan\\/desa, atau RT\\/RW, bila merasa layak mendapatkan bantuan.\\n \\n Atau memanfaatkan fitur \\u201cusul\\u201d dan \\u201csanggah\\u201d pada situs cekbansos Kemensos. Dengan dua fitur tersebut, masyarakat bisa mendaftarkan diri untuk dipertimbangkan kelayakannya menerima bansos.\\n \\n Baca juga: Erick Thohir soal Kemarahan Risma: Himbara Tak Bermaksud Menghambat Penyaluran Bansos\\n \\n Sebagai upaya menjangkau bantuan untuk masyarakat terdampak pandemi, Kemensos mengalokasikan bantuan BPNT PPKM kepada 5,9 juta KPM dengan anggaran Rp 7,08 triliun. Alokasi 5,9 juta KPM penerima bansos BPNT merupakan usulan dari daerah.\\n \\n \\u201cBisa saja nanti masuk sebagai peserta BPNT\\/Program Sembako. Tapi indeksnya Rp 200 ribu,\\u201d katanya.\",\"sentiment\":\"POSITIF\"} {\"index\":48,\"berita\":\"Di Indonesia banyaknya pasien katarak namun penanganannya kecil.\\n \\n REPUBLIKA.CO.ID, JAKARTA -- Badan Amil Zakat Nasional (Baznas) bersama mitra komunitas PT Pos Indonesia, Komunitas Moto Moro dan Afina Sinar Cemerlang menggelar operasi katarak gratis bagi dhuafa.\\n \\n \\n \\n Operasi katarak ini dilakukan oleh Persatuan Dokter Mata Indonesia (Perdami) untuk memperingati Hari Penglihatan Sedunia atau World Sight Day pada 14 Oktober, dan membantu pemerintah dalam mengentaskan kebutaan yang diakibatkan oleh penyakit katarak.\\n \\n \\n \\n Kegiatan operasi katarak ini dilaksanakan di Rumah Sehat Baznas, Jakarta Pusat, Sabtu (16\\/10), serta penyerahan donasi dari PT Pos Indonesia, Komunitas Moto Moro dan Afina Sinar Cemerlang secara daring dengan total sebesar Rp 45.518.991.\\n \\n \\n \\n Dalam Sambutannya, Ketua Baznas RI Prof Dr KH Noor Achmad, MA, menyampaikan rasa haru atas terselenggaranya program ini. Menurutnya, operasi katarak menjadi operasi yang sangat penting, meski operasi ringan tapi hasilnya sangat luar biasa.\\n \\n \\n \\n \\\"Kami juga mengucapkan terima kasih kepada PT Pos Indonesia, Komunitas Moto Moro dan Afina Sinar Cemerlang yang telah berdonasi untuk kegiatan operasi katarak gratis untuk masyarakat yang membutuhkan. Hal ini memperlihatkan bahwa bangsa Indonesia adalah bangsa yang dermawan dan senang bergotong royong, wujud dari peradaban bangsa dan kekuatan kita bersama,\\\" kata Noor, dalam keterangan tertulisnya kepada Republika.\\n \\n \\n \\n Prof Noor menegaskan, Baznas mempunyai kepedulian membantu masyarakat serta bagaimana bisa menyalurkan dana-dana tersebut sehingga bisa diwujudkan dalam kebutuhan masyarakat itu sendiri.\\n \\n \\n \\n \\\"InsyaAllah Baznas akan berusaha mengumpulkan dana sebanyak-banyaknya tetapi juga akan menyalurkan seluruhnya kepada masyarakat. Tidak ada serupiahpun yang disimpan oleh Baznas, karena dana ZIS adalah dana masyarakat yang harus dikembalikan kepada masyarakat. Yakinlah setiap mereka membuka mata untuk beribadah maka aliran pahala akan mengalir kepada kita semua,\\\" ucap Prof Noor.\\n \\n \\n \\n Ia berharap, program operasi katarak ini mampu membantu masyarakat, khususnya penderita katarak agar mampu melihat dengan jelas kembali, serta dapat melaksanakan aktivitas ibadah dan yang lainnya menjadi lancar.\\n \\n \\n \\n Sementara Wakil Ketua Perdami Jaya dr Mohamad Sjahbudi Saleh, Sp.M begitu mengapresiasi atas bantuan operasi katarak gratis ini. Ia menyampaikan, kebutaan terbesar di Indonesia yaitu adalah karena katarak. Yang menjadi masalah di Indonesia yaitu banyaknya pasien katarak namun penanganannya kecil.\\n \\n \\n \\n \\\"Dalam hal ini, Perdami rutin melakukan operasi katarak secara gratis tapi tentunya sangat punya keterbatasan, yang saat ini alhamdulillah mendapat bantuan dari Baznas, PT Pos Indonesia, Komunitas Moto Moro dan Afina Sinar Cemerlang. Mudah-mudahan kerja sama ini terus berlanjut dan bermanfaat bagi penerima manfaat sehingga mereka bisa produktif lagi,\\\" katanya.\\n \\n \\n \\n Pendiri Komunitas Moto Moro dra Swastiwara mengatakan, donasi ini merupakan salah satu bagian dari tagline moto moro yakni belajar, bersama dan berbagi. \\\"Donasi kali ini kami salurkan melalui Baznas dan Perdami untuk memberikan operasi katarak gratis. Mudah-mudahan donasi ini dapat mensupport kegiatan ini,\\\" kata dia.\\n \\n \\n \\n Pada kesempatan yang sama, Corporate Secretary PT Pos Indonesia Tata Sugiarta mengucapkan syukur karena PT Pos Indonesia dapat ikut berpartisipasi dalam kegiatan ini. \\\"Semoga apa yang disumbangkan ini memberikan manfaat dan kesehatan bagi para penerima manfaat,\\\" kata Tata.\\n \\n \\n \\n Direktur PT Afina Sinar Cemerlang dr. Maulia Fitra Purnama, Sp.M mengucapkan terima kasih kepada Baznas dan Perdami yang telah memberikan kesempatan kepada Afina Sinar Cemerlang untuk ikut memberikan sumbangsih dalam pemberantasan katarak.\\n \\n \\n \\n \\\"Kami senang sekali semoga hari ini operasi dapat berjalan dengan baik, dan penerima manfaat bisa melihat kembali dan menjalankan aktivitasnya. Terima kasih atas kesempatan yang diberikan,\\\" ucap Maulia.\\n \\n \\n \\n Program operasi katarak gratis diselenggarakan berdasarkan hasil Survei Kebutaan Rapid Assessment of Avoidable Blindness (RAAB) oleh Persatuan Dokter Spesialis Mata Indonesia (Perdami) dan Badan Litbangkes Kementerian Kesehatan di 15 provinsi di antaranya, Sumatera Barat, Sumatera Utara, Sumatera Selatan, DKI Jakarta, Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Selatan, Bali, NTB, NTT, Sulawesi Utara, Sulawesi Selatan, Maluku dan Papua Barat.\\n \\n \\n \\n Hasil tersebut menunjukkan angka kebutaan mencapai tiga persen dan katarak merupakan penyebab kebutaan tertinggi 81 persen.\",\"sentiment\":\"POSITIF\"} {\"index\":49,\"berita\":\"Liputan6.com, Jakarta Krisdayanti berkesempatan dibuatkan prangko oleh PT Pos Indonesia. Mengenakan pakaian adat Jawa berwarna hitam dengan rambut disanggul, wajah istri Raul Lemos itu terpampang di prangko senilai Rp 5000.\\n\\nKendati demikian Krisdayanti tidak mengetahui secara pasti apakah prangko tersebut akan diperjualbelikan atau hanya sebagai koleksi saja.\\n\\n\\\"Itu kemarin ulang tahun Pos Indonesia, jadi apakah prangko itu dijual atau dikoleksi saya belum tahu,\\\" kata istri Raul Lemos ditemui di kawasan Bogor, Jawa Barat belum lama ini.\\n\\nUntuk mengetahui kebenaran informasi yang beredar, silakan WhatsApp ke nomor 0811 9787 670 hanya dengan ketik kata kunci yang diinginkan.\",\"sentiment\":2} {\"index\":50,\"berita\":\"Brilio.net - Sosok Krisdayanti tak pernah gagal mencuri perhatian dari para penggemar maupun masyarakat umum. Ia selalu tampil memukau dalam berbagai kesempatan, baik ketika berada di atas panggung, depan kamera, maupun saat bekerja sebagai anggota DPR RI.\\n\\nDalam akun Instagram pribadinya, Krisdayanti mem-posting foto prangko yang dibuatkan oleh PT Pos Indonesia. Prangko tersebut menampilkan dirinya yang tampak anggun dengan balutan kebaya hitam, serta rambut konde yang dipercantik dengan aksesori bunga warna putih. Ia pun menuliskan caption \\\"Bisa di koleksi Terimakasih @posindonesia.ig.\\\"\\n\\nMengutip liputan6.com, prangko tersebut dibuat dalam rangka ulang tahun Pos Indonesia. Meskipun demikian, Krisdayanti belum mengetahui lebih jauh mengenai peredaran prangko tersebut akan diperjualbelikan secara luas atau hanya sebagai koleksi.\\n\\nANDA MUNGKIN MENYUKAI INI\\n\\n\\\"Dari saya pribadi, dari Pos Indonesia hanya mengirimkan kepada saya. Kalau memang bisa dijual saya senang,\\\" kata Krisdayanti. Ibunda Aurel Hermansyah ini pun menjelaskan bahwa alasan dirinya ditampilkan dalam prangko tersebut kemungkinan adalah dirinya yang mengenakan konde. Sehingga ia bisa menampilkan visual of Indonesia.\\n\\nSelain Krisdayanti, ternyata ada beberapa artis lain yang pernah ditampilkan dalam prangko Pos Indonesia. Beberapa artis tersebut di antaranya, Agnez Mo, Titiek Puspa, Gesang, Gombloh, Chrisye, Koes Ploes, Panbers, God Bless, dan Bimbo.\\n\\n(brl\\/lin)\",\"sentiment\":2} {\"index\":51,\"berita\":\"Krisdayanti mendapat kesempatan dibuatkan prangko oleh Pos Indonesia. Krisdayanti pun bersyukur akan kesempatan yang berharga tersebut.\\n\\nWajah Krisdayanti terpampang di prangko senilai Rp 5000. Parasnya yang ayu sangat menawan dengan menggunakan pakaian adat Jawa di dalam foto tersebut.\\n\\nSaat ditemui di kawasan Ciawi, Bogor, Jawa Barat, Kamis (28\\/10\\/2021), Krisdayanti menjelaskan bagaimana dirinya bisa dibuatkan prangko.\\n\\nIstri Raul Lemos itu menilai hal itu bisa terjadi karena dirinya sering merepresentasikan Indonesia.\\n\\n\\\"Ya mungkin karena saya makai konde, terus saya menampilkan visual of Indonesia. Itu saja. Dan terima kasih juga mungkin untuk Pos Indonesia,\\\" tutur Krisdayanti.\\n\\nNamun Krisdayanti belum mengetahui apakah prangko tersebut dijual secara umum atau tidak. Dia berharap hal itu bisa terealisasikan.\\n\\n\\\"Itu kemarin ulang tahun Pos Indonesia, jadi apakah perangko itu dijual atau dikoleksi saya belum tahu,\\\" imbuh Krisdayanti.\\n\\nDiva Indonesia itu mengaku dari pihak Pos Indonesia hanya mengirimkan pos berwajah dirinya dan dikirimkan ke kediaman pribadinya.\\n\\n\\n\\n\\\"Dari saya pribadi, dari Pos Indonesia hanya mengirimkan kepada saya. Kalau memang bisa dijual saya senang,\\\" tukasnya.\\n\\nIni bukan pertama kalinya wajah selebriti Indonesia dibuatkan prangko oleh Pos Indonesia. Sebelumnya ada nama Agnez Mo yang membuat fans terkejut dengan prangko berwajahkan dirinya.\\n\\nDi bagian prangko tersebut ada nama Agnez Mo serta ada bendera merah putih di bagian ujung kirinya. Sebelum ada Agnez Mo, mendiang Nike Ardilla juga pernah dibuatkan prangko sampai dijual di Rusia.\\n\\nSaat perayaan 75 tahun kemerdekaan RI, prangko seri artis dan grup musik ternama juga rilis. Ada Titiek Puspa, almarhum Gesang, almarhum Gombloh, mendiang Chrisye, Koes Plus, Panbers, God Bless, dan Bimbo.\\n\\nSimak juga 'Kebahagiaan Krisdayanti Kumpul dengan Keluarga Anang Hermansyah':\\n\\n[Gambas:Video 20detik]\\n\\n\\n\\n\\n\\n\",\"sentiment\":2} {\"index\":52,\"berita\":\"INFO NASIONAL: Pos Bloc Jakarta menuai animo positif dari masyarakat. Baru diresmikan pada 10 Oktober 2021, Pos Bloc Jakarta ramai dikunjungi dengan rata-rata 3.800 orang per hari.\\n\\n\\\"Ternyata antusiasme publik sangat tinggi dengan terobosan ini.Sekitar 3.500-3.800 orang yang datang per hari,\\\" ujar Direktur Utama PT Pos Indonesia (Persero) Faizal Rochmad Djoemadi, ditemui di Pos Bloc Jakarta yang berlokasi di Gedung Filateli, PasarBaru, Jakarta Pusat, Kamis, 21 Oktober 2021.\\n\\nKehadiran Pos Bloc Jakarta berawal dari keresahan Faizal bahwa generasi milenial dan generasi Z sangat asing dengan PT Pos Indonesia, termasuk produk terbarunya, PosPay dan PosAja! Dia lalu menantang jajarannya untuk \\\"memudakan\\\" Pos Indonesia. Dia ingin Pos Indonesia bisa berbaur lebih dekat dengan generasi muda.\\n\\nDari sana muncul ide mengubah gedung Filateli yang berusia ratusan tahun menjadi area nongkrong kekinian. Untuk mewujudkan ide tersebut, Pos Indonesia menggandeng M Bloc, pengelola tempat nongkrong di kawasan Blok M, Jakarta Selatan. \\\"Kami kelola bersama M Bloc. Kami invest melalui anakperusahaan PT Pos,\\\" kata Faizal.\\n\\nAnggota Dewan Pertimbangan Presiden Sidarto Danusubroto yang datang mengunjungi Pos Bloc mengapresiasi upaya PT Pos Indonesia dibawah kepemimpinan Faizal. Di samping mampu menyulap gedung heritage menjadi kawasan produktif, Pos Bloc Jakarta dinilai dapat membuat UMKM dan industrikreatif lainnnya semakin berkembang.\\n\\nSaat ini terdapat 23 tenant Usaha Mikro, Kecil dan Menengah (UMKM) yang bergabung di Pos Bloc Jakarta. \\\"Kalau gedung heritage ini terus tertidur, itu adalah hal yang wasting (mubazir). Saya angkat topi kepada Faizal,\\\" ujarnya.\\n\\nSementara, CEO Pos Bloc Jimmy Saputro menuturkan Pos Bloc Jakarta menjadi salah satu upaya nyata kepedulian terhadap insan kreatif dan pemberdayaan UMKM. Dia ingin insan kreatif dan pelaku UMKM semakin berkembang.\\n\\n\\\"Kami berharap tempat ini menjadi ruang kreatif yang baru. Tempat seperti ini masih sangat kurang di Indonesia.Untuk UMKM kami berharap Pos Bloc Jakarta bisa menjadi etalase, sehingga mereka bisa punya tempat yang baik, strategis, agar bisnis mereka naik kelas,\\\" katanya.(*)\",\"sentiment\":3} {\"index\":53,\"berita\":\"BANGKAPOS.COM -- Info lowongan kerja terbaru pada Oktober 2021 ini PT Pos Indonesia (Persero) memberikan kesempatan bagi Anda untuk mengisi bagian Tenaga Staff Supporting Pos Indonesia.\\n\\nBagi kalian yang ingin mendaftarkan diri sebagai Tenaga Staff Supporting ini pendidikan minimal D3\\/S1 semua jurusan.\\n\\nMelansir dari laman resminya, PT Pos Indonesia (Persero) adalah perusahaan milik Badan Usaha Milik Negara yang bertujuan untuk jasa pengiriman logistik, transaksi keuangan dan sebagai kurir.\\n\\nBaca juga: Video Baru Gisel dan Wijin di Atas Kasur Disebar, Ujung Baju Tidur Diikat di Perut Saat Bergoyang\\n\\nBaca juga: Punya Uang Rp1000 Kelapa Sawit Salah Cetak? Ini Nomor WA Kolektor yang Bisa Dihubungi\\n\\nKantor Pos pertama didirikan di Batavia (sekarang Jakarta) oleh Gubernur Jenderal G.W Baron van Imhoff pada tanggal 26 Agustus 1746.\\n\\nTujuannya untuk lebih menjamin keamanan surat-surat penduduk, terutama bagi mereka yang berdagang dari kantor-kantor di luar Jawa dan bagi mereka yang datang dari dan pergi ke Negeri Belanda.\\n\\nPT Pos Indonesia memiliki banyak cabang di seluruh pelosok Indonesia.\\n\\nTenaga Staff Supporting Pos Indonesia (Persero)\\n\\nKualifikasi sebagai berikut :\\n\\nWarga Negara Indonesia Usia maksimal 30 tahun Pendidikan minimal D3\\/S1 semua jurusan Memiliki pengalaman kerja sebagai Tenaga Marketing Berpenampilan menarik, dan pribadi yang memiliki nilai : Service Excellence, Passion, Integrity, Inovative dan Fokus Mampu mengoperasikan Komputer (Ms. Word, Ms. Excel, Ms. Power Point dll) Memiliki handphone Android Versi 7\\n\\nBaca juga: Murah Banget, Paket Internet Telkomsel 30 GB Cuma Bayar Rp 10 Perak, Begini Caranya\\n\\nBaca juga: Buruan Ikut Program Magang di Jepang, Gaji Capai Rp 30 Juta per Bulan, Terbuka Bagi Lulusan SMA\\n\\nBerkas Pemohonan :\\n\\nSurat Lamaran bermaterai Fotocopy Ijazah Terakhir dan Transkip Nilai Asli Surat Keterangan Catatan Kepolisian (SKCK) yang berlaku Surat Keterangan sehat dan bebas narkoba Fotocopy e-KTP, Kartu Keluarga, NPWP dan SIM C yang perlaku Fotocopy BPJS Kesehatan (Jika ada) Photo Warna full body ukuran 4R (2 lembar)\\n\\nBagi yang berminat dan memenuhi kualifikasi lowongan kerja BUMN Pos Watampone silahkan kirim berkas lamaran anda melalui Pos Q9 ke :\",\"sentiment\":3} {\"index\":54,\"berita\":\"SuaraPemerintah.ID-Kementerian Luar Negeri segera akan mewujudkan layanan publik legalisasi dokumen yang lebih mudah bagi para pengguna jasa. Selama ini legalisasi dokumen dilakukan secara fisik.\\n\\nKini akan segera dilakukan dengan pengiriman stiker kepada para pengguna jasa melalui kerja sama dengan PT Pos Indonesia ditandai dengan disepakatinya \\u201cPerjanjian Kerja Sama tentang Layanan Pengiriman Stiker Legalisasi Dokumen\\u201d antara Kementerian Luar Negeri dan PT Pos Indonesia (27\\/10\\/21).\\n\\nBerdasarkan peraturan yang berlaku di Indonesia dan praktik yang diterapkan di dunia, dokumen asing akan dipergunakan di suatu negara harus melalui proses legalisasi atau authentication agar dapat diterima sebagai dokumen sah oleh negara tersebut.\\n\\nDi Indonesia, Kementerian Luar Negeri berperan untuk melegalisasi dokumen-dokumen tersebut antara lain ijazah, akta kelahiran, akte kematian, surat nikah, hingga sertifikat keterangan asal (Certificate of Origin), kontrak kerja dan lain-lain.\\n\\nDirektur Jenderal Protkol dan Konsuler, Andy Rachmianto, menyampaikan bahwa pelayanan publik yang prima sudah merupakan keniscayaan, publik semakin mengharapkan pelayanan yang lebih cepat, mudah, baik dan murah.\\n\\nPT Pos Indonesia dipilih karena sebagai BUMN sudah berdiri sejak 275 tahun lalu dan penyedia jasa distribusi dengan jangkauan terluas di seluruh pelosok Indonesia.\\n\\nPada sambutannya, Adi Sunanto, Senior Vice President Enterprise Business PT Pos Indonesia menyampaikan bahwa PT Pos Indonesia saat ini terbagi dalam 11 wilayah, 42 cabang utama, 165 cabang biasa, 4.000 jaringan kantor cabang, 40.000 cabang pembantu dan agen-agen pos tersebar di seluruh Indonesia.\\n\\nSeluruhnya dapat mendukung pengiriman stiker legalisasi dokumen Kemlu tersebut tanpa harus datang langsung ke Jakarta yang membutuhkan biaya transportasi, tenaga dan materi yang besar.\\n\\nMelalui momentum penandatanganan PKS tersebut maka Kemlu berharap dapat menjalankannya pilot project kerja sama pengiriman pos sesegera mungkin mulai Desember 2021 dan secara terus menerus dilanjutkan hingga tercapat target akhir pada tahun 2022.\",\"sentiment\":3} {\"index\":55,\"berita\":\"Perjuangan Kaum Muda, Inspirasi Pos Indonesia Berkarya\\n\\nSejarah panjang perjuangan kaum muda jadi awal kejayaan bangsa Indonesia. Semangat itu yang menginspirasi Pos Indonesia mengabdi dan berkarya untuk kemajuan bangsa.\\n\\nDengan berbagai inovasi, Pos Indonesia turut persatukan bangsa, tanpa kenal batas ruang dan waktu. Pos Indonesia menyambung semangat segenap bangsa untuk bersatu, bangkit, dan tumbuh.\\n\\nPT Pos Indonesia (Persero) mengucapkan Selamat Hari Sumpah Pemuda ke-93 Tahun\",\"sentiment\":3} {\"index\":56,\"berita\":\"Bagaimana tanggapan anda mengenai artikel ini? Happy\\n\\nInspire\\n\\nConfuse\\n\\nSad\\n\\n(ROS)\\n\\nJakarta: Generasi milenial menjadi ceruk pasar yang dibidik PT Pos Indonesia (Persero) dalam memaksimalkan transformasi layanan keuangan digital.Sebagai BUMN tertua, Pos Indonesia yang kini berusia 274 tahun bertranformasi dan berinovasi untuk memberikan layanan yang terbaik bagi konsumen melalui platform digital. Salah satunya dengan meluncurkan\\u201cKami optimistis bisa mencapai 1,5 juta pelanggan tahun ini karena kita menyasar pelanggan milenial,\\\" ucap Direktur Bisnis Jaringan dan Layanan Keuangan PT Pos Indonesia (Persero) Charles Sitorus.menjadikan Pospay sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri. Dengan Pospay, pemilik rekening Giropos dapat mengakses layanan Giropos dan transaksi keuangan, maupun layanan Pos Indonesia lainnya melalui smartphone yang terintegrasi sistem operasi Android dan iOS.Tak hanya merangkul milenial melalui layanan keuangan digital Pospay, Pos Indonesia juga meresmikan Pos Bloc Jakarta pada 10 Oktober 2021.Sebagai informasi, Pos Bloc Jakarta merupakan proyek cipta ruang (placemaking) hasil kolaborasi antara PT Pos Indonesia (Persero) sebagai BUMN tertua di tanah air melalui anak perusahaan PT Pos Properti Indonesia dengan pihak swasta, PT Ruang Kreatif Pos. Salah satu anak perusahaan grup usaha Radar Ruang Riang ini sebelumnya sukses mewujudkan ruang kreatif publik M Bloc Space di Jakarta Selatan serta menyusul segera JNM Bloc di kota Yogyakarta.Melalui kehadiran, diharapkan mampu menjadi wadah mengenalkan Pos Indonesia kepada milenial.\\u201cPos Bloc ini untuk mengenalkan milenial dengan layanan Pos Indonesia. Pos Bloc fokus memanfaatkan seluruh aset heritage milik Pos Indonesia untuk dijadikan creative hub dan memfasilitasi UMKM,\\u201d kata Charles Sitorus.Setelah Jakarta, Pos Indonesia berencana menghadirkan Pos Bloc di Bandung, Surabaya, Medan, serta Semarang atau Yogya. Kota-kota tersebut dipilih karena terdapat bangunan kuno milik Pos Indonesia.\",\"sentiment\":3} {\"index\":57,\"berita\":\"(ARV)\\n\\nPT Pos Indonesia memperingati 93 tahun Sumpah Pemuda. Pemuda di Pos Indonesia adalah pemuda yang terdigitalisasi, semakin baik dan semakin mendekati pelanggan. Tentunya ini diharapkan bisa membuat PT Pos Indonesia semakin tumbuh dan kuat.\",\"sentiment\":3} {\"index\":58,\"berita\":\"Sebagai layanan digital teranyar dari PT Pos Indonesia, Pospay diprediksi memiliki masa depan cerah.\\n\\nSuara.com - Sebagai layanan digital teranyar dari PT Pos Indonesia, Pospay diprediksi memiliki masa depan cerah. Tak heran Direktur Bisnis Jaringan dan Layanan Keuangan PT Pos Indonesia Charles Sitorus optimistis Pospay mampu melampaui target.\\n\\nMeski baru diluncurkan pada Agustus 2021, Charles Sitorus optimistis Pospay dapat mencapai target 1 juta subscriber tahun 2021, bahkan lebih dari itu.\\n\\n\\\"Kami optimistis bisa mencapai 1,5 juta subscriber karena kita menyasar pelanggan milenial,\\\" ucap Charles Sitorus ditulis Selasa (26\\/10\\/2021).\\n\\nOptimisme Charles Sitorus tersebut sangat beralasan. Berdasarkan data Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) tahun 2019-2020, sebanyak 91 persen pengguna internet berusia 15-19 tahun. Sementara, sebanyak 88,5 persen berusia 20-24 tahun.\\n\\nBaca Juga: Hari Pos Sedunia, Pos Indonesia Beri Diskon Layanan Kurir 70 Persen\\n\\nRata-rata pengguna internet memanfaatkannya untuk mengakses media sosial (51 persen) dan berkomunikasi (32,9 persen).\\n\\nTingginya jumlah generasi muda pengakses internet tersebut difasilitasi oleh Pospay dengan beragam layanan keuangan digital yang mudah dan efisien.\\n\\n\\\"Milenial bisa menikmati layanan Pospay untuk bisa beli pulsa, pembayaran layanan game, atau hiburan berupa Netflix,\\\" kata Charles Sitorus.\\n\\nPospay juga menggandeng atlet angkat besi Rahmat Erwin Abdullah sebagai brand ambassador. Erwin dinilai sesuai untuk masuk ke pasar milenial yang kini semakin nyaman menggunakan transaksi digital untuk berbagai macam pembayaran.\\n\\n\\\"Kita memberikan semangat mendorong pengguna Pospay menjadi juara. Rahmat dirasa tepat untuk merangkul milenial, memotivasi untuk berprestasi dan juara,\\\" ujar Charles Sitorus.\\n\\nBaca Juga: Mengunjungi Pos Bloc, Tempat Nongkrong di Gedung Bersejarah Jakarta\\n\\nPospay merupakan layanan pembayaran milik Pos Indonesia yang dapat diakses melalui smartphone dengan sistem operasi Android dan iOS.\\n\\nPos Indonesia menjadikan Pospay sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri. Dengan Pospay, pemilik rekening Giropos dapat mengakses layanan Giropos dan transaksi keuangan, maupun layanan Pos Indonesia lainnya secara mobile.\\n\\nPospay untuk melayani semua pembayaran berbagai tagihan. Salah satu fiturnya, yaitu Kantorpos.\\n\\nFitur Kantorpos menawarkan berbagai kemudahan dan kenyamanan pembayaran, di antaranya lokasi yang lebih dekat, lebih lengkap, pelayanan yang cepat, serta aman karena menggunakan Sistem Online Payment Point (SOPP) yang telah menjangkau hingga 4.800 jaringan Kantorpos di seluruh wilayah Indonesia dan lebih dari 40 ribu Agenpos yang akan terus dikembangkan menyesuaikan dengan kebutuhan dan harapan masyarakat.\",\"sentiment\":3} {\"index\":59,\"berita\":\"Kondisi truk Pos Indonesia yang ringsek karena menabrak truk Pos Indonesia lainnya di Jalan Raya Malangbong, Desa Sukarasa, Kabupaten Garut, Jawa Barat, Kamis (21\\/10\\/2021). (Dok. Polsek Malangbong)\\n\\nLaporan Kontributor TribunJabar.id Garut, Sidqi Al Ghifari\\n\\nTRIBUNJABAR.ID, GARUT - Dua truk logistik Pos Indonesia terlibat kecelakaan akibat rem blong di Jalan Raya Malangbong, Desa Sukarasa, Kabupaten Garut, Jawa Barat, Kamis (21\\/10\\/2021).\\n\\nAkibatnya satu unit truk rusak parah.\\n\\nKepala Urusan Pembinaan Operasi Lantas Polsek Malangbong, Bripka Rosdiansyah Sonjaya, mengatakan kecelakaan tersebut bermula saat kedua truk tersebut melaju dari arah Tasikmalaya ke Bandung.\\n\\n\\\"Di depan kedua kendaraan Pos ada truk yang mogok, jadi penghambat, jadi truk Pos terhalang oleh truk mogok itu lalu oleng ke kanan dan menabrak truk Pos yang di depannya,\\\" ujarnya saat dihubungi Tribunjabar.id, Kamis (21\\/10\\/2021)\\n\\nIa menjelaskan, saat oleng ke kanan, truk Pos yang di belakang mengalami rem blong sehingga menabrak bagian belakang truk Pos yang ada di depannya.\\n\\nDia mengatakan tidak ada korban jiwa dalam kejadian tersebut. Sopir dan kondektur dalam keadaan baik-baik saja.\\n\\nKedua truk Pos tersebut diketahui bermuatan benang kain dan hendak dikirimkan ke Jakarta dari Kabupaten Cilacap, Jawa Tengah.\\n\\n\\\"Truk yang mogok ini sudah mogok sejak pukul tiga pagi. Kami sudah menerima laporan itu,\\\" ucapnya.\\n\\nSituasi lalu lintas pasca-tabrakan tersebut, menurutnya, tidak terjadi kemacetan.\\n\\nDia mengimbau masyarakat yang melintasi jalur Malangbong agar senantiasa fokus dan berhati-hati. (*)\\n\\nBaca juga: Terima Atlet Kabupaten Bandung yang Berlaga di PON Papua, Bupati Dadang Supriatna Sampaikan Bonus\",\"sentiment\":2} {\"index\":60,\"berita\":\"Krisdayanti bersama Aurel dan Atta Halilintar. Baru-baru ini Krisdayanti membawa kabar bahagia dan membanggakan. Wajah KD ternyata dibuatkan perangko oleh PT Pos Indonesia.\\n\\nSERAMBINEWS.COM - Menjadi Diva Indonesia dan kini terjun ke dunia politik Tanah Air membuat Krisdayanti semakin terkenal.\\n\\nKD, sapaan akrab Krisdayanti, kini bahkan tercatat sebagai Anggota DPR RI.\\n\\nBaru-baru ini sang diva membawa kabar bahagia dan membanggakan.\\n\\nWajah KD ternyata dibuatkan perangko oleh PT Pos Indonesia.\\n\\nSebagaimana dikabarkan kanal YouTube Star story yang diunggah Jumat (29\\/10\\/2021).\\n\\nKabar tersebut awalnya mencuat dan pertama kali diketahui publik gegara unggahan KD di Instagramnya.\\n\\n\\\"Bisa dikoleksi, terimakasih @Posindonesia.id,\\\" tulis KD dalam postingannya yang diunggah Selasa (26\\/10\\/2021).\\n\\nSaat ditemui awak media, KD mengatakan pembuatan perangko yang memakai wajahnya tersebut dilakukan dalam rangka ulang tahun Pos Indonesia.\\n\\n\\\"Itu kemarin ulang tahun Pos Indonesia,\\\" ucap KD dikutip Grid.ID dari YouTube Star story.\\n\\nKendati demikian, meski awalnya di media sosial dirinya sempat menulis perangko bergambar wajahnya bisa dikoleksi, kali ini KD malah berkata belum tahu apakah perangko itu nantinya bisa dijual dan dikoleksi.\",\"sentiment\":3} {\"index\":61,\"berita\":\"INDUSTRY.co.id - MEDAN-- Sebagai layanan digital teranyar dari PT Pos Indonesia, Pospay diprediksi memiliki masa depan cerah. Direktur Bisnis Jaringan dan Layanan Keuangan PT Pos Indonesia Charles Sitorus optimistis Pospay mampu melampaui target.\\n\\nMeski baru diluncurkan pada Agustus 2021, Charles Sitorus optimistis Pospay dapat mencapai target 1 juta subscriber tahun 2021, bahkan lebih dari itu.\\\"Kami optimistis bisa mencapai 1,5 juta subscriber karena kita menyasar pelanggan milenial,\\\" ucap Charles Sitorus.\\n\\nOptimisme Charles Sitorus tersebut sangat beralasan. Berdasarkan data Asosiasi Penyelenggara Jasa Internet Indonesia (APJII) tahun 2019-2020, sebanyak 91 persen pengguna internet berusia 15-19 tahun. Sementara, sebanyak 88,5 persen berusia 20-24 tahun. Rata-rata pengguna internet memanfaatkannya untuk mengakses media sosial (51 persen) dan berkomunikasi (32,9 persen).\\n\\nTingginya jumlah generasi muda pengakses internet tersebut difasilitasi oleh Pospay dengan beragam layanan keuangan digital yang mudah dan efisien. \\\"Milenial bisa menikmati layanan Pospay untuk bisa beli pulsa, pembayaran layanan game, atau hiburan berupa Netflix,\\\" kata Charles Sitorus.\\n\\nPospay juga menggandeng atlet angkat besi Rahmat Erwin Abdullah sebagai brand ambassador. Erwin dinilai sesuai untuk masuk ke pasar milenial yang kini semakin nyaman menggunakan transaksi digital untuk berbagai macam pembayaran.\\n\\n\\\"Kita memberikan semangat mendorong pengguna Pospay menjadi juara. Rahmat dirasa tepat untuk merangkul milenial, memotivasi untuk berprestasi dan juara,\\\" ujar Charles Sitorus.\\n\\nPospay merupakan layanan pembayaran milik Pos Indonesia yang dapat diakses melalui smartphone dengan sistem operasi Android dan iOS.\\n\\nPos Indonesia menjadikan Pospay sebagai digital channel untuk mengakses layanan Giropos dan layanan transaksi keuangan lainnya secara mandiri. Dengan Pospay, pemilik rekening Giropos dapat mengakses layanan Giropos dan transaksi keuangan, maupun layanan Pos Indonesia lainnya secara mobile.\\n\\nPospay untuk melayani semua pembayaran berbagai tagihan. Salah satu fiturnya, yaitu Kantorpos. Fitur Kantorpos menawarkan berbagai kemudahan dan kenyamanan pembayaran, di antaranya lokasi yang lebih dekat, lebih lengkap, pelayanan yang cepat, serta aman karena menggunakan Sistem Online Payment Point (SOPP) yang telah menjangkau hingga 4.800 jaringan Kantorpos di seluruh wilayah Indonesia dan lebih dari 40 ribu Agenpos yang akan terus dikembangkan menyesuaikan dengan kebutuhan dan harapan masyarakat. (AMZ)\",\"sentiment\":3} {\"index\":62,\"berita\":\"Lowongan PT Pos Indonesia 2021\\n\\nSERAMBINEWS.COM - Lowongankerja terbaru PT Pos Indonesia.\\n\\nPT Pos Indonesia membuka lowongan kerja melalui dua kantor cabang unitnya.\\n\\nKantor cabang tersebut adalah Kantor Pos Watampone dan Kantor Pos Jember.\\n\\nLowongan kerja ini dapat diisi oleh lulusan minimal SMA dan D-3.\\n\\nDikutip dari akun Instagram @kantorposwatampone92700 dan @kantorposjember68100, berikut posisi dan persyaratannya.\\n\\nBaca juga: Fakta Laporan Korban Pelecehan di Aceh Besar Ditolak karena Tak Punya Sertifikat Vaksin\\n\\n1. Kantor Pos Watampone\\n\\nPosisi: Petugas Loket\\n\\nPersyaratan:\\n\\n1. Pria\\/wanita, diutamakan belum menikah\\n\\n2. Diutamakan berdomisili di Watampone\\n\\n3. Usia maksimal 25 tahun\\n\\n4. Pendidikan minimal D-3\\/sederajat\\n\\n5. Berpenampilan menarik\\n\\n6. Memiliki rekening Pospay\\n\\nBerkas lamaran:\",\"sentiment\":2} {\"index\":63,\"berita\":\"JAKARTA, KOMPAS.com - Perbedaan wesel pos dan kartu pos terdapat pada fungsinya. Kendati berbeda, namun keduanya identik dengan kegiatan pengiriman yang dilayani oleh PT Pos Indonesia (Persero).\\n\\nMengutip laman posindonesia.co.id, wesel pos adalah layanan pengiriman dan penerimaan uang yang memberikan solusi terhadap kecepatan, ketepatan dan keamanan kiriman uang baik untuk domestik (nasional) maupun luar negeri (internasional).\\n\\nSementara itu, menurut Undang- Undang Republik Indonesia Nomor 6 Tahun 1984 tentang Pos, wesel pos adalah sarana pelayanan pengiriman uang melalui pos.\\n\\nBaca juga: Mengenal Perbedaan UKM, UMKM dan Ultra Mikro (UMi)\\n\\nJenis Wesel Pos\\n\\nMengutip laman resmi Pos Indonesia, wesel pos sendiri memiliki dua jenis layanan, yakni layanan domestik dan layanan internasional\\n\\nUntuk wesel pos layanan domestik terbagi menjadi empat jenis. Berikut jenis-jenisnya:\\n\\nWesel Pos Instan\\n\\nLayanan Wesel pos dengan waktu tempuh real time, pembayaran menggunakan PIN dan NTP yang dikirimkan langsung oleh pengirim kepada penerima dan dapat di cairkan di semua Kanto Pos.\\n\\nDapatkan informasi, inspirasi dan insight di email kamu.\\n\\nDaftarkan email\\n\\nWesel Pos Prima\\n\\nLayanan wesel pos yang menggunakan surat pemberitahuan (RS-2) yang diantar oleh petugas kantor Pos tujuan kepada penerima dan dapat dicairkan hanya di Kanto Pos yang ditunjuk dalam surat pemberitahuan.\\n\\nWesel Pos Cash to Account (Setoran Tunai)\\n\\nPengiriman uang secara tunai melalui Kantor Pos dengan tujuan semua rekening Bank secara real time melalui jaringan ATM bersama dan ATM prima, satu kali pengiriman sampai dengan Rp25.000.000.00.\\n\\nWesel Pos Korporat\\/Kemitraan\\n\\nLayanan Wesel Pos hasil kerja sama dengan pihak lain, dilakukan dengan suatu perjanjian kerjasama dengan tarif dan layanan sesuai kesepakatan dengan mitra. Informasi kiriman disampaikan dengan surat pemberitahuan (RS-2) yang diantar oleh petugas Kantor Pos tujuan kepada penerima atau nomor referensi kiriman yang langsung disampaikan oleh mitra kepada Penerima (setara Wesel Pos Instan).\\n\\nBaca juga: Serupa, Kenali Perbedaan Cek dan Bilyet Giro\\n\\nKOMPAS.com\\/KAHFI DIRGA CAHYA Kartu pos dari Lestari Kartu pos dari Lestari\\n\\nJika wesel pos adalah suatu layanan pengiriman uang, kartu pos sendiri merupakan sebuah layanan yang berhubungan dengan surat menyurat.\\n\\nMenurut Undang- Undang Republik Indonesia Nomor 6 Tahun 1984 tentang Pos, kartu pos adalah surat yang ditulis di atas kartu dengan bentuk dan ukuran tertentu.\\n\\nDengan kata lain, kartu pos adalah selembar kertas yang digunakan untuk menulis pesan singkat kepada seseorang atau perusahaan yang biasanya dikirimkan tanpa amplop dan dengan menggunakan perangko.\\n\\nPesan singkat yang ditulis pada kartu pos biasanya tidak bersifat rahasia, karena dikirimkan tanpa dibungkus amplop, sehingga isi pesan tersebut dapat dibaca dandiketahui oleh siapa saja.\\n\\nBaca juga: Pahami Perbedaan Saham dan Obligasi\",\"sentiment\":2} {\"index\":64,\"berita\":\"Truk Pos yang terlibat kecelakaan di jalur Malangbong, Garut.\\n\\nLaporan Kontributor Tribunjabar.id Garut, Sidqi Al Ghifari\\n\\nTRIBUNJABAR.ID, GARUT - Dua unit kendaraan truk logistik Pos Indonesia terlibat kecelakaan akibat rem blong, akibatnya satu unit truk rusak parah.\\n\\nPeristiwa tersebut terjadi di Jalan Raya Malangbong, Desa Sukarasa, Kabupaten Garut, Jawa Barat, Kamis (21\\/10\\/2021).\\n\\nKepala Urusan pembinaan Operasi lantas Polsek Malangbong, Bripka Rosdiansyah Sonjaya mengatakan kecelakaan tersebut bermula saat kedua truk tersebut melaku dari arah Tasikmalaya ke arah Bandung.\\n\\n\\\"Di depan kedua kendaraan Pos ada truk yang mogok, jadi penghambat, jadi truk Pos terhalang oleh truk mogok itu lalu oleng ke kanan dan menabrak truk Pos yang di depannya,\\\" ujarnya saat dihubungi Tribunjabar.id, Kamis (21\\/10\\/2021)\\n\\nIa menjelaskan saat oleng ke kanan, truk Pos yang dibelakang mengalami rem blong sehingga menabrak bagian belakang truk Pos lain.\\n\\n\\\"Truk yang dibelakang ini mengalami rem blong sehingga menabrak truk Pos yang di depannya,\\\" ujarnya.\\n\\nIa mengatakan tidak ada korban jiwa dalam kejadian tersebut, supir dan kondektur dalam keadaan baik-baik saja.\\n\\nKedua truk Pos tersebut diketahui bermuatan benang kain dan hendak dikirimkan ke Jakarta dari Kabupaten Cilacap Jawa Tengah.\\n\\n\\\"Truk yang mogok ini sudah mogok sejak pukul tiga pagi, kami sudah menerima laporan itu,\\\" ujarnya.\\n\\nSituasi lalu lintas pascatabrakan tersebut menurutnya saat ini tidak terjadi kemacetan.\\n\\nIa mengimbau masyarakat yang melintasi jalur Malangbong agar senantiasa fokus dan berhati-hati.\\n\\nBaca juga: Kecelakaan Maut Terjadi Saat Hujan Deras, Pengemudi Mobil Panik Lalu Tinggalkan Korban\",\"sentiment\":2} {\"index\":65,\"berita\":\"CILEGON \\u2013 Semakin berkembangnya teknologi serta berbagai kemudahan yang diberikan oleh media elektronik, kini transaksi penjualan dan pembelian banyak dilakukan secara online melalui ecommerce. Tentunya hal ini diikuti dengan kemudahan layanan jasa pengiriman barang untuk mendukung transaksi online seperti PT. POS Indonesia (Persero).\\n\\nKali ini, Karantina Pertanian Cilegon dikunjungi oleh petugas dari PT POS Indonesia Kota Cilegon. Maksud dari kunjungan tersebut adalah untuk memupuk sinergitas antara Karantina Pertanian dengan POS melalui koordinasi dalam pelayanan karantina terhadap produk pertanian dan hewan yang diekspor melalui jasa pengiriman.\\n\\n\\u201cPersyaratan karantina itu mudah, tinggal datang ke kantor karantina dan membawa produk pertanian yang akan diekspor. Memang ada beberapa persyaratan dalam yang harus dipenuhi, namun pasti kita akan bantu sampai selesai,\\u201d terang Arum Kusnila Dewi Kepala Karantina Pertanian Cilegon dalam keterangannya, Minggu (31\\/10\\/2021).\\n\\nDiterangkan Arum bahwa saat ini memang jual beli produk pertanian melalui ecommerce lagi \\u2018ngetren\\u2019, khususnya buat anak mudah jaman sekarang pada pinter-pinter memasarkan produk pertanian melalui media elektronik.\\n\\nBanyak produk pertanian Indonesian yang telah diekspor dari transaksi jual beli online meskipun dalam jumlah sedikit namun rutin seperti olahan rempah, olahan kayu, olahan jahe, tanaman hias dan sebagainnya.\\n\\n\\u201cTentunya ini menjadi peluang yang sangat baik untuk meningkatkan perekonomian masyarakat khususnya bagi para pelaku agribisnis dan petani. Karantina sangat mendukung pertumbuhan ekspor pertanian Indonesia, hal ini juga sejalan dengan program Gratieks Kementerian Pertanian sesuai amanat gugus tugas Gratieks Kepmentan no 40\\/2020. Kami juga mengemban tugas sesuai amanah Undang-undang Nomor 21 tahun 2019 untuk memastikan produk yang diekspor bebas dari Organisasi Penggangu Tumbuhan atau Hama penyakit hewan karantina dan atau yang dipersyaratkan oleh negara tujuan dan kami juga melindungi sumberdaya alam hayati dan hewani,\\u201d terang Arum.\\n\\n(Red)\",\"sentiment\":3} {\"index\":66,\"berita\":\"(Foto:Dok.Renjana Pictures\\/Febri)\\n\\nBagaimana tanggapan anda mengenai artikel ini? Happy\\n\\nInspire\\n\\nConfuse\\n\\nSad\\n\\n(Foto:Dok.Renjana Pictures\\/Febri)\\n\\n(ROS)\\n\\nJakarta: Pos Bloc Jakarta menuai animo positif dari masyarakat. Baru diresmikan pada 10 Oktober 2021, Pos Bloc Jakarta ramai dikunjungi dengan rata-rata 3.800 orang per hari.\\\"Ternyata antusiasme publik sangat tinggi dengan terobosan ini. Sekitar 3.500-3.800 orang yang datang per hari,\\\" ujar Direktur Utama PT Pos Indonesia (Persero) Faizal Rochmad Djoemadi, ditemui di Pos Bloc Jakarta yang berlokasi di Gedung Filateli, Pasar Baru, Jakarta Pusat, Kamis, 21 Oktober 2021.Kehadiran Pos Bloc Jakarta berawal dari keresahan Faizal bahwa generasi milenial dan generasi Z sangat asing dengan PT Pos Indonesia, termasuk produk terbarunya, PosPay dan PosAja!Faizal lalu menantang jajarannya untuk \\\"memudakan\\\" Pos Indonesia. Ia ingin Pos Indonesia bisa berbaur lebih dekat dengan generasi muda.Dari sana muncul ide mengubah gedung Filateli yang berusia ratusan tahun menjadi area nongkrong kekinian. Untuk mewujudkan ide tersebut, Pos Indonesia menggandeng M Bloc, pengelola tempat nongkrong di kawasan Blok M, Jakarta Selatan.\\\"Kita kelola bersama M Bloc. Kita invest melalui anak perusahaan PT Pos Indonesia,\\\" kata Faizal.Pada hari ini, Anggota Dewan Pertimbangan Presiden (Wantimpres) Sidarto Danusubroto berkesempatan meninjau langsung Pos Bloc Jakarta.Sidarto mengapresiasi upaya PT Pos Indonesia di bawah kepemimpinan Faizal. Di samping mampu menyulap gedung heritage menjadi kawasan produktif, Pos Bloc Jakarta dinilai dapat membuat UMKM dan industri kreatif lainnnya semakin berkembang.Saat ini terdapat 23 tenant Usaha Mikro, Kecil dan Menengah (UMKM) yang bergabung di Pos Bloc Jakarta.\\\"Kalau gedung heritage ini terus tertidur, itu adalah hal yang wasting (mubazir). Saya angkat topi kepada Faizal,\\\" ucap Sidarto.Sementara, CEO Pos Bloc Jimmy Saputro menuturkan Pos Bloc Jakarta menjadi salah satu upaya nyata kepedulian terhadap insan kreatif dan pemberdayaan UMKM. Jimmy ingin insan kreatif dan pelaku UMKM semakin berkembang.\\\"Kami berharap tempat ini menjadi ruang kreatif yang baru. Di mana tempat seperti ini masih sangat kurang di Indonesia. Untuk UMKM kami berharap Pos Bloc Jakarta bisa menjadi etalase, sehingga mereka bisa punya tempat yang baik, strategis, agar bisnis mereka naik kelas,\\\" kata Jimmy.\",\"sentiment\":3} {\"index\":67,\"berita\":\"Jakarta, CNN Indonesia --\\n\\nSignal atau Samsat Digital Nasional diklaim sudah dapat dioperasikan di 28 Provinsi di Indonesia. Target Polri, semua harus terkoneksi akhir November 2021.\\n\\nSignal merupakan aplikasi pengganti Samsat Online Nasional (Samolnas) yang termasuk dalam program 100 hari Kapolri Listyo Sigit Prabowo sejak dilantik pada 27 Januari 2021. Awalnya Signal akan dirilis 28 Juni, namun ditunda karena pandemi Covid-19.\\n\\n\\\"Untuk signal saat ini sdh bisa digunakan di 28 propinsi, yang saat ini belum terkoneksi dan masih dalam proses, Kaltim, Kaltara, NTT, Maluku, Maluku Utara dan Papua Barat. Target kami akhir November sudah harus terkoneksi semua,\\\" kata Kasubdit STNK Ditregident Korlantas Polri Komisaris Besar Taslim Chairuddin dalam pesan singkat, dikutip Kamis (28\\/10).\\n\\nTaslim memaparkan Signal ini merupakan sistem kecerdasan buatan (artificial inteligent), dengan menghubungkan data dan informasi dari berbagai sub sistem. Sub sistem aplikasi Signal sebagai berikut:\\n\\n1. Data base kendaraan bersumber dari database ranmor Korlantas Polri.\\n\\n2. Untuk memastikan kepemilikan kendaraan, kesesuaian antara NIK dan wajah pengguna, bersumber dari database eKTP Dirjend Dukcapil Kemendagri. Namun implementasinya dilakukan digasilitasi oleh Div TIK Polri.\\n\\n3. Informasi jumlah pajak dan atau dendanya, Polri mendapatkan dari sistem Bapenda Propinsi masing-masing daerah.\\n\\n4. Informasi jumlah premi SWDKLLJ, dieroleh dari sistem PT. Jasa Raharja Persero.\\n\\n5. Channel pembayaran terhubung dengan dunia perbankan dan ecommers dan channel pembayaran modern lainnya sebagai mitra penerima.\\n\\n6. Polri juga terhubung dgn Bank Pembangunan Daerah atau BPD selain sebagai mitra penerima, juga sebagai bank penampung dana pajak dan swdklj masing-masing provinsi.\\n\\n7. Untuk mengatur traffic sistem pembayaran dapat terhubung dan menggunakan jasa switcher resmi berdasarkan ijin dari Bank Indonesia, dalam hal ini Polri menggunakan PT Arta Jasa dan PT Finet.\\n\\n8. Dalam melayani masyarakat yang meminta jasa pengiriman untuk TBPKP atau notice pajak, semua terhubung dengan PT Pos Indonesia.\\n\\nKarena banyaknya sub sistem, masyarakat harus memahami ketika mengalami masalah akan menyebabkan sistem secara keseluruhan tidak berfungsi.\\n\\nIa juga menjelaskan ada normal, standar, dan prosedur yang harus dipenuhi. Menurut dia ketika tidak dipenuhi maka sistem tidak akan bisa digunakan. Ia mengurai penjelasan itu.\\n\\n1. standar\\n\\n- menggunakan aplikasi ini harus di dukung perangkat yang memadai (berbasis Android atau IOS).\\n\\n- harus didukung jaringan yang cukup. Kalau terlalu lama berproses akan akan menyebabkan sistem time out.\\n\\n- harus lolos verifikasi NIK dan Face Matching (kesesuaian wajah antara NIK dan wajah dengan menggunakan aplikasi face recognition)\\n\\n- data dan informasi sudah tersedia di dalam sub sistem (ini perlu saya sampaikan bahwa database kita belum sepenuhnya benar dan lengkap)\\n\\n2. Normal\\n\\n- hanya untuk pelayanan pengesahan STNK, pembayaran pajak tahunan dan swdklj. Otomatis untuk perpanjangan STNK 5 tahunan tidak bisa.\\n\\n- transaksi tidak dilakukan pada jam end of day atau waktu di mana sistem Bapenda\\/perbankan melakukan perawatan.\\n\\n- hanya dapat digunakan oleh pemilik langsung dan\\/ atau setidaknya tercatat dalam 1 kartu keluarga.\\n\\n3. Prosedur\\n\\n- langkah penggunaan harus dilakukan step by step.\\n\\n\\\"Kami bisa membangun sistem yang menghubungkan setidaknya 9 sub sistem dalam tempo 4 bulan dan nasional pada dasarnya sudah merupakan pekerjaan luar biasa, maka jika belum semua perbankan terhubung harus bisa dimaklumi. Target saya sampai awal 2022 semua perbankan yang bersedia bisa kita koneksikan.\\\" sambung Taslim.\\n\\nTaslim menambahkan signal telah diunduh oleh 128.078. Sedangkan yang sudah bertransaksi berjumlah 40.465. Kemudian jumlah penerimaan pajak Rp59.939.046.000, swdklj Rp4.174.721.500, dan jasa pengiriman Rp259.572.700.\\n\\n\\\"Itu dalam tempo kurang lebih empat bulan. Dan itu pun belum dilakukan sosialisasi secara masif,\\\" kata Taslim.\",\"sentiment\":2} {\"index\":68,\"berita\":\"KOMPAS.com \\u2013 PT. Pos Indonesia adalah Badan Usaha Milik Negara yang melayani lalu lintas suratpos, uang, barang, juga pelayanan jasa lainnya. Salah satu layanan Pos adalah wesel pos dan kartu pos.\\n\\nPerbedaan wesel dan kartu pos\\n\\nWesel pos dan kartu pos, dapat dikirim ke dalam maupun luar negeri. Perbedaan dari wesel pos dan kartu pos terletak pada fungsinya. Wesel pos adalah layanan pengiriman uang, sedangkan kartu pos adalah kartu berisi surat.\\n\\nMenurut Undang-Undang Republik Indonesia Nomor 6 Tahun 1984 tentang Pos disebutkan bahwa kartu pos adalah surat yang ditulis di atas kartu dengan bentuk dan ukuran tertentu, sedangkan wesel pos adalah sarana pelayanan pengiriman uang.\\n\\nPengiriman kartu pos termasuk layanan standar bisnis komunikasi Pos Indonesia. Adapun wesel pos adalah jasa layanan standard an juga prioritas bisnis keuangan Pos Indonesia.\\n\\nDilansir dari situs resmi Kantor Pos Indonesia, wesel pos atau remitansi adalah layanan pengiriman dan penerimaan uang yang memberikan solusi terhadap kecepatan, ketepatan, dan keamanan.\\n\\nBaca juga: 5 Fungsi Surat dan Penjelasannya\\n\\nDapatkan informasi, inspirasi dan insight di email kamu.\\n\\nDaftarkan email\\n\\npinterest.com\\/rocketmanajemen Contoh wesel pos Contoh wesel pos\\n\\nWesel pos dapat dikirim dengan cara menyertakan ktp pengirim, nomor telepon pengirim dan penerima, serta nama juga alamat dari pengirim dan penerima.\\n\\nWesel pos berupa selembar formulir pengiriman uang dengan format baku yang telah disediakan Pos Indonesia. Pengisian formulir tersebut juga harus benar dan sesuai aturan agar wesel bisa sampai ke tujuan.\\n\\nAdapun pengiriman wesel pos dapat dilacak, apakah masih dalam perjalanan ataupun sudah sampai ke tangan penerima. Wesel pos dapat dilacak menggunakan resinya melalui situs Pos Indonesia.\\n\\nDilansir dari Smithsonian Institution Archives, kartu pos dikirim melalui pos dengan prangko yang terlampir. Kartu pos berupa selembar kartu dengan satu sisi bergambar dan satu sisi kosong.\\n\\nSisi bergambar dapat diisi gambar apa saja, biasanya adalah gambar khas suatu kota maupun negara. Sehingga, kartu pos sering dijadikan oleh-oleh suatu perjalanan.\\n\\nAdapun sisi kosong satunya diisi oleh pesan singkat yang sifatnya tidak rahasia. Tidak ada aturan dalam penulisan pesan di kartu pos, pengirim dengan bebas bisa menulis apa saja tanpa format tertentu.\\n\\nBaca juga: Contoh Penulisan Salam Pembuka Pada Surat\\n\\nPesan singkat kartu pos ditulis dari satu orang ke orang lainnya dengan tujuan pribadi. Namun, ada juga kartu pos yang ditulis dengan tujuan bisnis maupun promosi.\\n\\nPengiriman kartus pos cenderung lebih mudah dibanding dengan wesel pos. Karena kartu pos cukup menyertakan nama dan alamat lengkap orang yang dituju.\\n\\nNamun, kartu pos tidak dapat dilacak karena tidak ada resi pengirimannya. Sehingga, kita harus sabar menunggu kabar sampainya kartu pos tersebut.\",\"sentiment\":2} {\"index\":69,\"berita\":\"SEMARANG \\u2013 Wakil Gubernur Jawa Tengah, Taj Yasin Maimoen, mengungkapkan rasa terima kasih kepada PT POS Indonesia atas kinerjanya selama Pandemi Covid-19.\\n\\nHal itu dia sampaikan saat memberikan tausiah dalam acara Rapat Pimpinan Nasional PT POS Indonesia di Kantor Regional IV Semarang, Selasa (26\\/10\\/2021).\\n\\n\\u201cKami dari Pemprov Jateng mengucapkan terima kasih kepada PT POS Indonesia. Kami percaya dengan Kantor Pos untuk memberikan layanan membagikan bantuan (saat pandemi) kepada masyarakat,\\u201d kata Taj Yasin.\\n\\nTaj Yasin menambahkan, PT Pos Indonesia merupakan perusahaan yang memiliki integritas dalam memberikan pelayanan kepada masyarakat. Hal itu, lanjutnya, termasuk dalam sifat-sifat Nabi Muhammad SAW.\\n\\nMenurutnya, PT Pos memiliki sifat jujur (Shidiq), bisa dipercaya (Amanah), dan menyampaikan (Tabligh). Sehingga, lanjut dia, Pos memberikan kenyamanan kepada masyarakat saat melayani.\\n\\n\\u201cDan rasa menyampaikan (barang) di Kantor Pos ini muncul, karena ketika menyampaikan (barang) difoto KK nya, NIK, dan wajah. Sehingga yang memberi kepercayaan itu puas. Baik kami yang di pemerintahan, atau masyarakat,\\u201d tambahnya.\\n\\nTak hanya itu, PT Pos Indonesia disebut memiliki kecerdasan (Fathonah) oleh Taj Yasin. Sebab, dia menilai jika PT Pos masih eksis hingga sekarang dengan banyak inovasi dan program yang sesuai dengan zaman.\\n\\nSementara itu, Dirut PT Pos Indonesia (Persero), Faizal Rochmad Djoemadi, mengatakan pihaknya akan senantiasa melaksanakan kepercayaan pemerintah kepada PT Pos Indonesia.\\n\\nDia mengungkap, jika Regional IV PT Pos Indonesia meraih profit yang bagus di tahun 2021. Salah satu capaiannya, menurut Faizal, adalah mendapat kepercayaan untuk menyalurkan bantuan. Yang bantuan tersebut di masa pandemi sangat dibutuhkan oleh masyarakat.\\n\\n\\u201cKami sampaikan apresiasi, Pak Wagub atas kepercayaannya kepada kami. Dan kami juga dapat kepercayaan untuk menyalurkan BST kepada 10 juta keluarga oleh Kemensos,\\u201d kata dia.\\n\\nComments\\n\\ncomments\",\"sentiment\":3} {\"index\":70,\"berita\":\"Cara Cek Resi Paket TIKI, POS Indonesia, J&T dan JNE dengan Mudah, Cukup Masukkan Nomornya Disini\\n\\nTRIBUNSUMSEL.COM, PALEMBANG - Cara Cek Resi Paket TIKI, POS Indonesia, J&T dan JNE dengan Mudah, Cukup Masukkan Nomornya Disini.\\n\\nDi era modern seperti sekarang proses jual beli secara online tidak lagi bermasalah.\\n\\nKarena hampir semua layanan pengiriman barang menyediakan resi sebagai fasilitas untuk melihat barang yang dijual atau beli sudah sampai mana.\\n\\nTahukah kamu untuk mengetahui barang yang sedang di beli sudah sampai dimana semakin mudah? Simak penjelasannya berikut:\\n\\nBerikut ini cara yang bisa kalian lakukan untuk cek resi paket JNE, J&T, TIKI dan Pos Indonesia:\\n\\n1. Buka laman Cekresi.com\\n\\n2. Melaui cekresi.com kalian bisa mengecek paket milik kalian.\\n\\n3. Untuk mengeceknya sangat mudah yaitu hanya cukup tulis di kolom browser dengan tulisan cekresi.com.\\n\\nCekresi.com (Capture Cekresi.com)\\n\\n4. Maka akan muncul tampilan seperti diatas ini.\\n\\n5. Kemudian kau masukkan nomor resi yang sudah kau minta pada admin olshop atau nomor resi dari marketplace.\\n\\n6. Masukkan nomor resi pada sajian trace and track, sehabis itu klik tombol track maka warta akan otomatis menampilkan data-data posisi paket kamu.\\n\\n7. Data tersebut meliputi, nama penerima, alamat, status pengiriman dan posisi dimana paket itu berada.\\n\\n8. Dengan begitu kalian bisa mengecek paket kalian sedang berada dimana sekarang.\\n\\nBaca juga: Cara Cek BPOM Makanan dan Kosmetik Lewat Website Resmi Badan Pengawas Obat dan Makanan di HP\\n\\nBaca juga: Cara Cek NISN secara Online Terbaru September 2021, Lihat Nomer Induk Siswa Nasional Menggunakan HP\\n\\nBaca juga: Cara Cek Denda dan Pokok Pajak Mobil Motor Online Palembang Sumsel, Pakai Aplikasi e-Dempo Samsat\\n\\nItulah Cara Cek Resi Paket TIKI, POS Indonesia, J&T dan JNE dengan Mudah, Cukup Masukkan Nomornya Disini.\",\"sentiment\":2} {\"index\":71,\"berita\":\"JAKARTA, KOMPAS.com - Perbedaan wesel pos dan kartu pos terdapat pada fungsinya. Kendati berbeda, namun keduanya identik dengan kegiatan pengiriman yang dilayani oleh PT Pos Indonesia (Persero).\\n\\nMengutip laman posindonesia.co.id, wesel pos adalah layanan pengiriman dan penerimaan uang yang memberikan solusi terhadap kecepatan, ketepatan dan keamanan kiriman uang baik untuk domestik (nasional) maupun luar negeri (internasional).\\n\\nSementara itu, menurut Undang- Undang Republik Indonesia Nomor 6 Tahun 1984 tentang Pos, wesel pos adalah sarana pelayanan pengiriman uang melalui pos.\\n\\nBaca juga: Mengenal Perbedaan UKM, UMKM dan Ultra Mikro (UMi)\\n\\nJenis Wesel Pos\\n\\nMengutip laman resmi Pos Indonesia, wesel pos sendiri memiliki dua jenis layanan, yakni layanan domestik dan layanan internasional\\n\\nUntuk wesel pos layanan domestik terbagi menjadi empat jenis. Berikut jenis-jenisnya:\\n\\nWesel Pos Instan\\n\\nLayanan Wesel pos dengan waktu tempuh real time, pembayaran menggunakan PIN dan NTP yang dikirimkan langsung oleh pengirim kepada penerima dan dapat di cairkan di semua Kanto Pos.\\n\\nDapatkan informasi, inspirasi dan insight di email kamu.\\n\\nDaftarkan email\\n\\nWesel Pos Prima\\n\\nLayanan wesel pos yang menggunakan surat pemberitahuan (RS-2) yang diantar oleh petugas kantor Pos tujuan kepada penerima dan dapat dicairkan hanya di Kanto Pos yang ditunjuk dalam surat pemberitahuan.\\n\\nWesel Pos Cash to Account (Setoran Tunai)\\n\\nPengiriman uang secara tunai melalui Kantor Pos dengan tujuan semua rekening Bank secara real time melalui jaringan ATM bersama dan ATM prima, satu kali pengiriman sampai dengan Rp25.000.000.00.\\n\\nWesel Pos Korporat\\/Kemitraan\\n\\nLayanan Wesel Pos hasil kerja sama dengan pihak lain, dilakukan dengan suatu perjanjian kerjasama dengan tarif dan layanan sesuai kesepakatan dengan mitra. Informasi kiriman disampaikan dengan surat pemberitahuan (RS-2) yang diantar oleh petugas Kantor Pos tujuan kepada penerima atau nomor referensi kiriman yang langsung disampaikan oleh mitra kepada Penerima (setara Wesel Pos Instan).\\n\\nBaca juga: Serupa, Kenali Perbedaan Cek dan Bilyet Giro\",\"sentiment\":2} {\"index\":72,\"berita\":\"Wajah penyanyi kondang sekaligus anggota DPR RI Krisdayanti diabadikan dalam sebuah prangko. Hal ini diunggah Krisdayanti lewat Instagram-nya @krisdayantilemos.\\n\\nWajah Krisdayanti terpampang di prangko senilai Rp 5000. Dalam prangko itu Krisdayanti menggunakan pakaian adat Jawa berwarna hitam, rambutnya pun disanggul.\\n\\nPT Pos Indonesia (Persero) menjelaskan prangko Krisdayanti itu merupakan salah satu produk Pos Indonesia yang bernama Prangko Prisma alias 'Prangko Identitas Milik Anda'. Prangko yang satu ini memang sering digunakan manajemen Pos Indonesia sebagai suvenir dalam berbagai acara.\\n\\nManager Public Relations PT Pos Indonesia Bismo Ariobowo menyatakan Krisdayanti mendapatkan prangko itu usai memberikan ucapan selamat ulang tahun kepada Pos Indonesia Agustus silam.\\n\\n\\\"Krisdayanti dibuatkan Prangko Prisma sebagai cenderamata karena berkenan memberikan ucapan Selamat Ulang Tahun Pos Indonesia ke-275 pada 26 Agustus 2021 yang lalu,\\\" kata Bismo kepada detikcom, Jumat (29\\/10\\/2021).\\n\\nKrisdayanti sebelumnya mengatakan prangko tersebut didapatkannya karena sering merepresentasikan Indonesia. Buktinya, foto yang digunakan di dalam prangko adalah foto saat dirinya menggunakan pakaian khas Jawa.\\n\\n\\\"Ya mungkin karena saya makai konde, terus saya menampilkan visual of Indonesia. Itu saja, dan terima kasih juga mungkin untuk Pos Indonesia,\\\" tutur Krisdayanti saat ditemui di kawasan Ciawi, Bogor, Jawa Barat, Kamis (28\\/10\\/2021).\\n\\n[Gambas:Instagram]\\n\\n\\n\\n\\n\\n\\n\\nPrangko Prisma bisa dipesan banyak orang. Cek halaman berikutnya.\",\"sentiment\":2} {\"index\":73,\"berita\":\"Liputan6.com, Rembang - Gerakan Pemuda (GP) Ansor Rembang memanfaatkan momentum peringatan Hari Santri Nasional 22 Oktober untuk meluncurkan program \\\"Sobat Bayar\\\" bekerja sama dengan PT Pos Indonesia (Persero) Perwakilan Cabang Pati, Jawa Tengah.\\n\\nKetua Pimpinan Cabang GP Ansor Rembang, Nadhif Shidqi menjelaskan, adanya program tersebut merupakan bentuk tindak lanjut dari kerja sama PT Pos Indonesia dengan Pimpinan Pusat Gerakan Pemuda Ansor pada bulan Juli 2021 silam.\\n\\n\\\"Ini sebuah batu loncatan dalam menata gerak laku perekonomian anggota, kader, dan organisasi Ansor di Kabupaten Rembang,\\\" ucap Gus Nadhif, sapaan Nadhif Shidqi, Jumat (22\\/10\\/2021).\\n\\nMenurutnya, peluncuran program \\\"Sobat Bayar\\\" yang dilaksanakan di Gedung Hijau, Komplek Rumah Dinas Wakil Bupati Rembang ini merupakan starting point untuk memberdayakan sekaligus meningkatkan perekonomian anggota dan kader GP Ansor.\\n\\nAdanya program tersebut adalah bentuk usaha keagenan yang lahir dari kerja sama GP Ansor dengan PT Pos Indonesia dengan tujuan untuk membangun ekonomi rakyat melalui kader.\\n\\n\\\"Dengan pola kemitraan, melayani masyarakat melalui unit usaha, dan melahirkan lebih banyak enterpreuneur dalam membangun ekonomi,\\\" kata Gus Nadhif.\\n\\nIa mengharapkan perekonomian masyarakat akan bangkit bersama \\\"Sobat Bayar\\\" sebagai program pemberdayaan dan pendampingan dalam membangun UMKM.\\n\\nSementara itu, Perwakilan PT Pos Indonesia Cabang Pati, Arief Budi Hartanto mengatakan, PT Pos pusat sudah melakukan MoU dengan GP Ansor yang sifatnya nasional terkait program \\\"Sobat Bayar\\\".\\n\\n\\\"Sobat Bayar ini khusus untuk Ansor. Intinya kita analogikan, mesinnya dari PT Pos, sedangkan brand merek-nya yang punya khusus GP Ansor,\\\" ucap Arief, sapaannya.\\n\\nArief mengatakan, sebuah kebanggaan bagi PT Pos Indonesia bisa bekerja sama dengan GP Ansor yang memiliki jutaan kader yang tersebar di seluruh wilayah di Indonesia.\\n\\nMenurutnya, program \\\"Sobat Bayar\\\" merupakan pemanfaatan layanan Pos meliputi pengelolaan agen pos berupa gerai fisik dan layanan bergerak.\\n\\n\\\"Agen pos Sobat Bayar merupakan pengembangan jaringan PT Pos Indonesia melalui kerja sama kemitraan dengan GP Ansor,\\\" terangnya.\\n\\nLebih lanjut, Arief menyampaikan bahwa untuk para anggota GP Ansor dapat membuka agen pos \\\"Sobat Bayar\\\" sebagai mitra Pos dan mendapatkan sharing fee atas transaksi yang dilakukan melalui agen pos tersebut.\\n\\n\\\"Dalam pola kerja sama ini, anak perusahaan Pos yaitu PT Pos Finansial Indonesia sebagai pengembang aplikasi akan turut mengawal implementasinya,\\\" katanya.\\n\\nKegiatan yang dilaksanakan pada masa pandemi Covid-19 ini, para tamu yang hadir tampak tetap mengedepankan protokol kesehatan, seperti memakai masker, jaga jarak, dan sebagainya.\",\"sentiment\":3} {\"index\":74,\"berita\":\"Weekend ini bingung mau nongkrong di mana? Tempat nongkrong di Jakarta satu ini layak dicoba, apalagi kalau bukan Pos Bloc. Sudah pernah ke sini belum?\\n\\nPos Bloc adalah tempat nongkrong di Jakarta yang lagi ngehits. Menggabungkan konsep masa lalu dan masa kini, Pos Bloc menjadi tempat hangout yang unik buat traveler.\\n\\nPos Bloc didirikan dari hasil kolaborasi antara PT Pos Indonesia dengan PT Ruang Kreatif Pos, salah satu anak perusahaan grup usaha Radar Ruang Riang yang mengelola M Bloc Space di Jakarta Selatan.\\n\\nPos Bloc berlokasi di Gedung Filateli, sebuah gedung besar bernuansa putih di sebelah Sekolah Santa Ursula. Gedung ini tak asing bila traveler kerap berkunjung ke daerah Pasar Baru, Jakarta Pusat.\\n\\nKetika masuk ke dalam gedung, traveler dapat melihat jajaran toko UMKM yang menjual berbagai barang mulai dari pakaian, kuliner, hingga barang antik. Di sana juga terdapat ruang kerja bersama yang cocok digunakan orang-orang untuk berdiskusi, kerja dan meeting.\\n\\nPos Bloc Foto: Putu Intan\\/detikcom Pos Bloc Foto: Putu Intan\\/detikcom\\n\\nDi Pos Bloc Jakarta, traveler bisa foto-foto menggunakan mesin pengambil gambar otomatis yang disebut Photomatics. Spot ini selalu diburu oleh pengunjung.\\n\\nPos Bloc makin menarik untuk dikunjungi karena lokasinya menempati bekas gedung peninggalan Belanda. Gedung ini dulunya difungsikan sebagai Kantor Pos terbesar di Hindia Belanda.\\n\\nGedung ini juga ditetapkan pemerintah provinsi DKI Jakarta sebagai Bangunan Cagar Budaya. Traveler pun dapat berwisata sekaligus belajar sejarah pos.\\n\\nPos Bloc kini menjadi wadah bagi masyarakat untuk menggelar acara seni, budaya, hiburan, hingga bisnis yang melibatkan Usaha Mikro, Kecil dan Menengah (UMKM) dan Usaha Kecil dan Menengah (UKM).\\n\\nPos Bloc Jakarta Sulap Kantor Pos Pasar Baru Jadi Kekinian\",\"sentiment\":3} {\"index\":75,\"berita\":\"(ARV)\\n\\nKementerian Sosial (Kemensos) terus menyalurkan bantuan sosial tunai (BST) di seluruh Indonesia melalui PT Pos Indonesia (Persero). Di Pacitan, Jawa Timur, penyaluran BST telah mencapai 95 persen. Data per Agustus 2021, BST di Pacitan dialokasikan untuk disalurkan kepada 24.321 KPM. Saat ini, BST yang disalurkan kepada 23.097 KPM dan tersisa 1.224 KPM.Penyaluran BST dilakukan dengan cara diantarkan langsung ke rumah para KPM oleh petugas juru bayar. Dalam pengantaran ini petugas juru bayar menghadapi beragam tantangan, mulai dari kontur wilayah di Pacitan hingga menjaga diri dari risiko terpapar COVID-19.Penyaluran BST di Pacitan mendapat sambutan hangat dari KPM. Salah satunya, Mbah Bogiyah. Di usianya yang sudah senja, Mbah Bogiyah masih mencari nafkah dengan berjualan makanan di warung. BST tentu saja membantu meringankan beban yang dipikul Mbah Bogiyah.\",\"sentiment\":2} {\"index\":76,\"berita\":\"MATA INDONESIA, JAKARTA-Penyanyi senior Krisdayanti mendapat kesempatan langka. Dirinya dibuatkan prangko oleh PT Pos Indonesia. Mengenakan pakaian adat Jawa berwarna hitam dengan rambut disanggul, wajah istri Raul Lemos itu terpampang di prangko senilai Rp 5000.\\n\\nKendati demikian Krisdayanti tidak mengetahui secara pasti apakah prangko tersebut akan diperjualbelikan atau hanya sebagai koleksi saja.\\n\\n\\u201cItu kemarin ulang tahun Pos Indonesia, jadi apakah prangko itu dijual atau dikoleksi saya belum tahu,\\u201d katanya.\\n\\nIa mengatakan pihak Pos Indonesia hanya mengirimkan prangko bergambar dirinya secara pribadi. Untuk lebih lanjutnya seperti apa ia belum mengetahui secara pasti. \\u201cKalau memang bisa dijual saya senang,\\u201d kata Krisdayanti.\\n\\nPelantun \\u201cMenghitung Hari\\u201d itu menilai. Pos Indonesia melakukan hal itu karena dirinya sering merepresentasikan Indonesia melalui pakaian daerah.\\n\\n\\u201cYa mungkin karena saya makai konde, terus saya menampilkan visual of Indonesia. Itu saja. Dan terima kasih juga mungkin untuk Pos Indonesia,\\u201d ujarnya.\\n\\nTak hanya Krisdayanti selebritis Tanah Air yang wajahnya dibuat prangko oleh Pos Indonesia. Sebelumnya ada Agnes Mo, Titiek Puspa, almarhum Gesang, almarhum Gombloh, mendiang Chrisye, Koes Plus, Panbers, God Bless, dan Bimbo.\",\"sentiment\":2} {\"index\":77,\"berita\":\"SOLO \\u2013 Kantor Pelayanan Pajak (KPP) Pratama Surakarta membuka layanan konsultasi perpajakan dan pembayaran pajak melalui kantor Pos Indonesia Cabang Solo di Pasar Klewer selama sepekan ke depan.\\n\\nMasyarakat cukup antusias. Sekitar 300-500 wajib pajak (WP) memanfaatkan layanan ini tiap harinya. Mayoritas WP mengaku terbantu dalam membayar pajak bulanan. Biasanya mereka terkendala harus meninggalkan kiosnya.\\n\\n\\u201cBanyak WP kesulitan dalam membayar pajak. Karena tidak bisa meninggalkan kios, mereka memilih menitipkan pembayaran pajak ke petugas pasar, tetangga, atau orang lainnya. Karena bagi mereka meninggalkan kios untuk membayar pajak itu bikin rugi dan agak repot,\\u201d ungkap Kepala KPP Surakarta Yunus Darmono kepada Jawa Pos Radar Solo, kemarin.\\n\\nKendala lainnya, tidak sedikit pedagang yang belum bankable. Artinya, mereka belum familiar membayar melalui online banking atau membuat e-Filing sendiri.\\n\\nYunus menyebut pihaknya pernah mengedukasi sekaligus mengajarkan para pedagang prosedur pembayaran pajak melalui online banking. Namun masih belum berhasil.\\n\\n\\u201cMaka kami jemput bola membuka layanan di sana agar mereka bisa membayar pajak tanpa harus meninggalkan kiosnya. Sebelum pandemi, layanan ini pernah kami lakukan. Tapi sempat terhenti selama pandemi. Sekarang kami mulai kembali untuk memudahkan WP,\\u201d beber dia.\\n\\nRencananya, layanan yang dibuka sejak Senin (18\\/10) ini akan dibuka selama sepekan. Beroperasi mulai pukul 08.00-15.00. Namun jika animo masyarakat bagus, ada wacana layanan ini akan dibuka rutin tiap akhir bulan selama sepekan.\\n\\nTujuannya, agar para pedagang bisa membayar pajak langsung tanpa menitipkannya ke orang lain. Khawatirnya, jika terjadi kesalahan dalam pembayaran pajak, mereka justru akan mengalami kerugian.\\n\\n\\u201cKami juga sudah berkomunikasi dengan Pos Indonesia Cabang Solo. Bahwa di beberapa tempat lain juga membutuhkan layanan ini. Seperti Beteng Trade Center (BTC) dan lain sebagainya. Ini sedang kami rencanakan,\\u201d sambungnya.\\n\\nYunus menambahkan, layanan ini tidak hanya dimanfaatkan oleh para pedagang pasar. Tapi juga WP di kawasan pertokoan sekitar Pasar Klewer. Artinya, banyak WP yang membutuhkan layanan ini.\\n\\n\\u201cKami mohon masukan masyarakat, apabila memang layanan ini dibutuhkan, kami akan lakukan juga di tempat-tempat lain. Namun besar harapan kami, WP mulai belajar menggunakan online banking agar bisa membayar pajak kapan pun dan di mana pun,\\u201d pungkasnya. (aya\\/wa\\/dam)\",\"sentiment\":2} {\"index\":78,\"berita\":\"Perajin Usaha Mikro, Kecil dan Menengah (UMKM) Buet Jaroe binaan Gampong (Desa) Pango Deah menyelesaikan kerajinan tangan sulaman benang emas atau perak (kasab) khas Aceh di Banda Aceh, Aceh, Selasa (28\\/9\\/2021).\\n\\nHal tersebut dilaksanakan bertujuan untuk membuka peluang kerja sama dengan Diaspora Indonesia di berbagai negara, terutama di Singapore dengan BISA.\\n\\nLaporan Mawaddatul Husna | Banda Aceh\\n\\nSERAMBINEWS.COM, BANDA ACEH - Koperasi Industri Tanyoe Aceh (KITA) mengadakan acara UKM-IKM Go Global KITA Business Indonesia Singapore Association (BISA), Jumat (22\\/10\\/2021).\\n\\nHal tersebut dilaksanakan bertujuan untuk membuka peluang kerja sama dengan Diaspora Indonesia di berbagai negara, terutama di Singapore dengan BISA.\\n\\nPihak dari KITA berharap, dengan adanya acara tersebut UKM-IKM di Aceh dapat memperkenalkan produknya di pasar global dan mendapatkan kesempatan untuk berkembang menjadi sebuah industri di Aceh.\\n\\nPembahasan tentang jenis produk dan syarat-syarat masuk ke Singapore dibahas oleh Stephanus TW dari BISA, yang dalam penjelasannya disampaikan ia yakin bahwa produk-produk UMKM Aceh memiliki peluang yang sangat bagus di Singapore.\\n\\nSementara perwakilan dari Dinas Koperasi dan UKM provinsi Aceh, Surya menyampaikan, sangat menarik dengan adanya beberapa bantuan untuk UMKM serta kerjasama Dinas dan PT Pos Indonesia untuk logistik dan pengiriman barang.\\n\\nKemudian, dukungan dari Bank Aceh untuk pembiayaan UMKM, serta dukungan dan kesiapan dari PT POS Indonesia dalam rangka pengangkutan produk-produk UMKM Aceh ke seluruh tujuan pengiriman dengan biaya murah menjadi salah satu kunci akan tercapainya kerjasama ini.\\n\\nBaca juga: Haji Uma Ajak Kepala Daerah Berantas Rentenir Berkedok Koperasi Ilegal di Aceh\\n\\nSerta juga dukungan dari Bea Cukai untuk Kemudahan Impor Tujuan Ekspor untuk Industri Kecil dan Menengah (KITE-IKM).\\n\\nKetua KITA, Edi Sandra Sahputra mengatakan, melalui kegiatan ini Pemerintah Aceh menyampaikan komitmennya untuk mendukung agar peluang yang ditawarkan dapat segera di tindak lanjuti, tentunya sesuai dengan mekanisme yg berlaku.\\n\\nDikatakan, BISA mengharapkan Koperasi Industri Tanyoe Aceh (KITA) dapat segera menjadi agregator dan pengiriman satu pintu untuk program ekspor UKM-IKM Aceh bekerjasama dengan para Diaspora Indonesia yang ada di luar negeri dalam rangka pemasaran produk-produk UKM-IKM binaan Pemerintah Aceh.\\n\\n\\\"Juga sebagai wadah kewirausahaan terpadu dalam bingkai syariah yang mendukung program percepatan ekonomi dan pembangunan di Provinsi Aceh,\\\" demikian papar Edi Sandra Sahputra. (*)\\n\\nBaca juga: Rentenir Berkedok Koperasi Ilegal Bergentayangan Cari Mangsa di Aceh Tengah, Haji Uma Ikut Bereaksi\",\"sentiment\":3} {\"index\":79,\"berita\":\"Munculnya pandemi Covid-19 di Indonesia mempengaruhi berbagai aspek kehidupan, terutama pada aspek ekonomi. Sebagian besar sektor industri mengalami penurunan yang sangat signifikan. Penurunan ini tentu mempengaruhi elemen-elemen di bawahnya, di mana terjadinya pemutusan hubungan kerja (PHK) secara besar-besaran, banyak perusahaan dan sektor-sektor usaha kecil yang gulung tikar, dan daya beli masyarakat pun ikut menurun. Terguncangnya perekonomian Indonesia menyebabkan banyak masyarakat kehilangan pekerjaan dan menurunnya penghasilan ekonomi sehingga tidak dapat memenuhi kebutuhan sehari-hari.\\n\\nGuna menangani dampak negatif tersebut, pemerintah Indonesia berupaya memulihkan kondisi dengan memberikan insentif melalui program sosial sebagai stimulus bagi masyarakat. Beberapa program perlindungan sosial yang dikeluarkan pemerintah, yaitu: Bantuan Sosial Tunai (BST), Bansos, Kartu Prakerja, Program Keluarga Harapan (PKH), Stimulus UMKM Mikro dan Ultra Mikro, serta penurunan tarif listrik. Pemerintah melalui Kemensos menerapkan program-program sosial tersebut untuk didistribusikan ke seluruh warga Indonesia yang terdampak pandemi secara langsung maupun tidak langsung.\\n\\nProgram Bantuan Sosial Pemerintah di Masa Pandemi\\n\\nProgram bantuan sosial pemerintah melalui Kemensos terdiri dari bansos reguler dan bansos khusus. Bansos reguler dirancang untuk mendukung kebijakan pemerintah dalam percepatan penanganan kemiskinan. Program bansos reguler ialah Program Keluarga Harapan (PKH) dan Bantuan Pangan Non Tunai (BPNT)\\/Kartu Sembako. Selain itu, bansos khusus dirancang untuk kedaruratan, bukan untuk keperluan permanen. Program bansos khusus yang dikelola Kemensos adalah Bantuan Sosial Tunai (BST).\\n\\nProgram Keluarga Harapan (PKH) merupakan program yang diatur dalam Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional. Sumber dana dari program ini berasal dari APBN melalui Kemensos. PKH didistribusikan ke 10 juta keluarga penerima manfaat dalam bentuk tunai. Besar bantuannya, yaitu: Rp 250.000\\/bulan bagi ibu hamil dan anak usia 0-6 tahun, Rp 75.000\\/bulan bagi siswa-siswi SD, Rp 125.000\\/bulan bagi siswa-siswi SMP, Rp 125.000\\/bulan bagi siswa-siswi SMA, dan Rp 200.000\\/bulan bagi Penyandang Disabilitas berat dan peserta program berusia 70 tahun ke atas. Penyaluran bantuan ini dilakukan setiap 3 bulan sekali dalam 4 tahap (Januari, April, Juli dan Oktober) melalui Bank HIMBARA (BNI, BRI, Mandiri dan BTN).\\n\\nProgram Bantuan Pangan Non Tunai (BPNT)\\/Kartu Sembako merupakan program yang diatur dalam Peraturan Presiden Nomor 63 Tahun 2017 tentang Penyaluran Bantuan Sosial Secara Non Tunai. Sumber dana dari program ini berasal dari APBN. BPNT atau Kartu Sembako ini disalurkan kepada 20 juta keluarga penerima manfaat berupa uang tunai. Besar bantuan tunai yang diberikan yaitu Rp 200.000\\/bulan. Penyaluran dilakukan setiap bulan selama periode Januari -- Desember 2021 melalui Bank HIMBARA (BNI, BRI, Mandiri dan BTN) dan agen yang ditunjuk.\\n\\nProgram Bantuan Sosial Tunai (BST) merupakan program yang diatur dalam Keputusan Mensos No. 54\\/HUK\\/2020 tentang Pelaksanaan Bantuan Sosial Sembako dan Bantuan Sosial Tunai Dalam Penanganan Dampak COVID-19. Sumber dana dari program ini berasal dari APBN melalui Kemensos. Program BST ini disalurkan kepada 9 juta kepala keluarga dalam bentuk tunai. Besar bantuan tunai yang diberikan yaitu Rp 600.000\\/KK. Penyaluran dilakukan selama 3 bulan (April -- Juni 2020) melalui Bank BRI, BNI, BTN, dan Mandiri, atau dikirim ke alamat penerima melalui PT. Pos Indonesia, bagi yang tidak memiliki rekening di bank. BST kembali diperpanjang untuk dua bulan yakni bulan Mei dan Juni 2021 dengan indeks Rp 300.000\\/bulan\\/KK.\\n\\nPendekatan Pembangunan Sosial dalam Melihat Program Bantuan Sosial\\n\\nPada dasarnya pembangunan bertujuan untuk memperbaiki dan meningkatkan kualitas hidup masyarakat. Dalam mewujudkan tujuan dari pembangunan diperlukan pedoman atau yang disebut dengan kebijakan. Kebijakan ini dijalankan oleh pemerintah dengan tujuan untuk meningkatkan kesejahteraan dan harkat setiap warga negara. Secara luas kebijakan sosial dipahami sebagai suatu program kesejahteraan sosial yang akan mempengaruhi kualitas hidup manusia. Kebijakan sosial sangat melekat dengan peraturan dan per-undang-undangan. Keputusan pemerintah dalam kebijakan ini secara langsung mengatur pengelolaan dan pengdistribusian sumber daya masyarakat. Hal ini juga berkaitan dengan pembangunan sosial.\\n\\nPembangunan sosial bersifat sangat dinamis, karena kondisi zaman terus berubah dan mempengaruhi kebutuhan tiap individu yang juga berubah. Dalam mewujudkan pembangunan sosial diperlukan suatu manajemen strategi. Salah satu strategi pembangunan dapat dilakukan melalui lembaga pemerintah. Di dalam pendekatan pembangunan ini strategi dimanifestasikan ke dalam kebijakan sosial yang berbentuk program untuk disosialisasikan ke masyarakat. Guna menangani permasalahan-permasalahan yang timbul akibat dampak pandemi Covid-19, pemerintah menetapkan beberapa kebijakan berupa program sosial. Program sosial ini ditujukan untuk meningkatkan kesejahteraan hidup warga negara dalam bertahan di masa pandemi.\\n\\nStrategi negara dalam menangani pandemi ini cenderung menggunakan pendekatan pembangunan top down. Di mana didasarkan pada pengelolaan sumber yang tumbuh pada komunitas. Pengelolaan ini biasanya bersifat charities atau berupa bantuan sosial. Kebijakan yang ditetapkan pemerintah ditentukan secara terpusat atau bergantung pada kekuatan negara. Masyarakat diharapkan menerima bantuan-bantuan sosial yang diberikan secara pasif. Program-program berupa bantuan sosial yang diberikan pemerintah ini tentu sangat efektif dalam membantu masyarakat untuk bertahan di kondisi pandemi. Namun, dibalik itu terdapat beberapa kelemahan yang ditimbulkan dari kebijakan dengan pendekatan top down.\\n\\nLihat Ilmu Sosbud & Agama Selengkapnya\\n\\nBeri Komentar Berkomentarlah secara bijaksana dan bertanggung jawab. Komentar sepenuhnya menjadi tanggung jawab komentator seperti diatur dalam UU ITE KIRIM Belum ada komentar. Jadilah yang pertama untuk memberikan komentar! Lihat Semua Komentar (0)\\n\\nLaporkan Konten atau Akun Mengganggu! Laporkan dengan pilih ikon bendera di halaman artikel.\",\"sentiment\":2} {\"index\":80,\"berita\":\"Laporan reporter POS-KUPANG.COM, Irfan Hoi\\n\\nPOS-KUPANG.COM | KUPANG- Gerakan Pemuda (GP) Ansor NTT menggelar pelatihan pendampingan Usaha Mikro dan Kecil Menengah (UMKM) bagi kadernya. Pelatihan itu diharapkan bisa dilakukan berjenjang hingga ke tingkat cabang yang ada di Kabupaten\\/kota se- NTT.\\n\\nKegiatan di laksanakan di aula Cendana, hotel Neo Aston Kupang, Rabu 20 Oktober 2021 siang dengan narasumber dari manajemen BNI cabang Kupang dan PT Pos Indonesia di Kupang. Peserta kegiatan hadir dengan keterwakilan.\\n\\nKetua PW GP Ansor NTT, Ajhar Jowe dalam sambutannya, mengatakan, upaya ini dilakukan GP Ansor untuk membantu pemulihan ekonomi bagi masyarakat khususnya bagi pelaku UMKM yang ada di NTT ketika adanya pandemi covid-19.\\n\\nSementara itu, Sekretaris Koordinator Wilayah Bali Nusra PP GP Ansor, Abdul Muis mengatakan kegiatan yang sama juga dilakukan di berbagai daerah lain di Indonesia.\\n\\nBaca juga: Pembiayaan dan Pendampingan UMKM Jadi Fokus TPAKD Kota Kupang\\n\\nDengan melibatkan BNI dan PT Pos Indonesia, menurutnya bisa membantu memberi pemahaman bagi pendamping UMKM di GP Ansor yang diterapkan dalam proses pendampingan.\\n\\nIa meminta peserta agar mengikuti secara serius rangkaian kegiatan ini agar bisa dimaksimalkan dalam membantu pemulihan ekonomi melalui UMKM dengan metode pendampingan.\\n\\nAbdul Muis menegaskan, dengan kegiatan ini juga bisa membantu perbaikan ekonomi di tingkat organisasi dan lingkup lembaga lain dan masyarakat NTT umumnya.\\n\\nAddin Jauharudin selaku Ketua Bidang Ekonomi PP GP Ansor, mengatakan pandemi covid di Indonesia saat ini sudah mulai melandai. Untuk pemulihan ekonomi harus terus dilakukan oleh semua pihak.\\n\\nDengan begini, menurutnya GP Ansor harus terus maju dan terus berkembang ditengah pusaran pandemi ini melalui kegiatan yang bisa memberdayakan kader.\",\"sentiment\":3}]"